<UNK>	0
<PAD>	0
<BOS>	0
<EOS>	0
▁이	-0
▁있	-1
으로	-2
▁대	-3
▁지	-4
""	-5
▁1	-6
▁수	-7
▁기	-8
에서	-9
했다	-10
▁사	-11
▁2	-12
▁전	-13
▁등	-14
▁한	-15
▁시	-16
▁것	-17
▁제	-18
하는	-19
▁있다	-20
▁정	-21
▁가	-22
이다	-23
▁'	-24
하고	-25
▁위	-26
▁공	-27
▁경	-28
▁""	-29
▁주	-30
▁중	-31
▁보	-32
▁인	-33
▁관	-34
▁국	-35
▁자	-36
▁부	-37
▁그	-38
▁일	-39
▁상	-40
▁3	-41
▁아	-42
▁개	-43
▁조	-44
▁의	-45
▁다	-46
▁20	-47
▁소	-48
▁선	-49
▁최	-50
▁유	-51
▁나	-52
▁하	-53
▁내	-54
▁통	-55
▁고	-56
▁비	-57
▁해	-58
▁신	-59
▁도	-60
▁구	-61
▁발	-62
▁연	-63
한다	-64
▁있는	-65
▁지난	-66
▁모	-67
▁예	-68
▁오	-69
▁5	-70
▁방	-71
00	-72
▁4	-73
▁미	-74
▁서	-75
▁없	-76
▁현	-77
▁만	-78
▁마	-79
이라	-80
까지	-81
▁문	-82
▁여	-83
▁실	-84
▁진	-85
▁교	-86
▁말	-87
▁않	-88
▁강	-89
▁확	-90
▁추	-91
▁우	-92
▁안	-93
▁동	-94
▁원	-95
부터	-96
▁따	-97
▁성	-98
▁특	-99
▁분	-100
▁어	-101
▁김	-102
▁및	-103
▁세	-104
▁계	-105
▁대한	-106
▁위해	-107
지만	-108
된다	-109
▁재	-110
▁장	-111
▁지역	-112
▁불	-113
▁결	-114
들이	-115
▁노	-116
▁사업	-117
면서	-118
▁무	-119
▁올	-120
적인	-121
적으로	-122
▁생	-123
▁6	-124
▁한다	-125
▁영	-126
▁바	-127
▁적	-128
▁설	-129
▁반	-130
▁건	-131
됐다	-132
▁행	-133
▁당	-134
▁것으로	-135
▁참	-136
▁201	-137
▁차	-138
▁청	-139
▁‘	-140
▁매	-141
▁거	-142
에게	-143
▁통해	-144
에는	-145
▁한국	-146
▁또	-147
▁때	-148
▁운	-149
었다	-150
▁밝	-151
▁받	-152
▁"	-153
▁감	-154
하기	-155
▁활	-156
▁더	-157
▁학	-158
▁단	-159
▁7	-160
하다	-161
▁“	-162
▁지원	-163
▁회	-164
▁후	-165
▁입	-166
▁과	-167
▁스	-168
▁열	-169
▁출	-170
들의	-171
▁10	-172
▁평	-173
▁말했다	-174
산업	-175
▁위한	-176
사업	-177
혔다	-178
▁8	-179
▁금	-180
▁함	-181
▁증	-182
장은	-183
▁역	-184
▁정부	-185
하게	-186
겠다	-187
."	-188
▁밝혔다	-189
▁배	-190
▁총	-191
▁협	-192
▁직	-193
▁광	-194
▁규	-195
▁법	-196
도록	-197
▁투	-198
▁포	-199
▁할	-200
▁명	-201
▁이번	-202
▁달	-203
▁민	-204
▁높	-205
▁기자	-206
되는	-207
▁진행	-208
▁남	-209
▁임	-210
▁9	-211
▁함께	-212
▁기업	-213
하여	-214
자는	-215
억원	-216
▁아니	-217
▁앞	-218
▁충	-219
이라고	-220
▁경우	-221
위원	-222
▁체	-223
▁이어	-224
▁요	-225
▁판	-226
▁물	-227
▁점	-228
▁필	-229
기업	-230
▁양	-231
▁등을	-232
▁피	-233
▁업	-234
▁많	-235
20	-236
▁했다	-237
▁관계	-238
▁관련	-239
▁박	-240
▁취	-241
▁추진	-242
▁프	-243
▁각	-244
▁농	-245
▁같	-246
▁작	-247
았다	-248
에도	-249
▁외	-250
▁올해	-251
▁대표	-252
▁초	-253
▁지난해	-254
▁집	-255
▁운영	-256
▁심	-257
환경	-258
▁대해	-259
▁검	-260
▁알	-261
▁맞	-262
▁새	-263
▁계획	-264
▁이상	-265
보다	-266
사를	-267
들은	-268
▁교육	-269
▁간	-270
000	-271
▁처	-272
장을	-273
센터	-274
▁없다	-275
),	-276
▁문제	-277
▁가능	-278
▁본	-279
▁것이다	-280
하지	-281
▁종	-282
▁예정	-283
▁필요	-284
▁못	-285
▁두	-286
비스	-287
▁서울	-288
에서는	-289
통령	-290
▁대상	-291
▁들	-292
▁파	-293
▁△	-294
▁따라	-295
▁목	-296
▁경제	-297
▁제공	-298
해야	-299
▁것이	-300
▁대통령	-301
회의	-302
▁근	-303
으며	-304
하며	-305
지역	-306
▁화	-307
▁채	-308
성을	-309
▁저	-310
▁변	-311
기를	-312
▁다양	-313
▁되	-314
▁북	-315
▁11	-316
▁참여	-317
교육	-318
▁국내	-319
▁창	-320
졌다	-321
였다	-322
▁우리	-323
력을	-324
▁하는	-325
▁때문	-326
▁군	-327
▁12	-328
▁것은	-329
▁합	-330
▁경기	-331
▁같은	-332
▁의원	-333
대로	-334
▁데	-335
▁프로	-336
▁19	-337
▁다양한	-338
▁이후	-339
▁게	-340
만원	-341
▁이날	-342
자가	-343
르면	-344
▁미국	-345
▁광주	-346
▁특히	-347
▁치	-348
리를	-349
리는	-350
장이	-351
▁약	-352
▁있도록	-353
▁사회	-354
▁줄	-355
▁결과	-356
▁마련	-357
▁토	-358
지를	-359
▁늘	-360
▁전국	-361
▁논	-362
▁상황	-363
▁사용	-364
하면	-365
▁국가	-366
▁확대	-367
▁따르면	-368
▁이용	-369
▁완	-370
▁개발	-371
▁담	-372
▁산업	-373
▁국민	-374
▁기술	-375
▁주민	-376
▁호	-377
▁최근	-378
▁산	-379
위원회	-380
▁현재	-381
▁복	-382
정을	-383
▁전문	-384
▁S	-385
▁시민	-386
기관	-387
▁손	-388
▁시작	-389
이나	-390
학교	-391
▁30	-392
화를	-393
지는	-394
되고	-395
▁준	-396
▁일본	-397
하겠다	-398
▁정책	-399
들을	-400
▁발생	-401
▁세계	-402
co	-403
▁투자	-404
시설	-405
라는	-406
▁삼	-407
▁있어	-408
▁증가	-409
(1	-410
▁연구	-411
▁크	-412
서는	-413
▁A	-414
▁안전	-415
▁대구	-416
▁기대	-417
▁관계자는	-418
▁타	-419
라고	-420
▁가장	-421
▁중국	-422
▁편	-423
▁15	-424
▁넘	-425
▁된다	-426
은행	-427
▁선정	-428
사는	-429
▁홍	-430
▁찾	-431
▁기준	-432
▁서비스	-433
시간	-434
▁권	-435
▁표	-436
▁살	-437
▁만들	-438
▁순	-439
사가	-440
▁향	-441
혁신	-442
▁모두	-443
시장	-444
▁큰	-445
▁절	-446
▁학생	-447
문화	-448
성이	-449
▁예정이다	-450
▁시장	-451
▁효	-452
회를	-453
▁200	-454
▁속	-455
자의	-456
그램	-457
▁등의	-458
다는	-459
▁K	-460
경제	-461
▁없는	-462
이라는	-463
▁설명	-464
▁뒤	-465
▁독	-466
▁드	-467
▁제주	-468
하면서	-469
이고	-470
▁발표	-471
▁들어	-472
▁한편	-473
운데	-474
▁평가	-475
▁피해	-476
▁축	-477
지원	-478
%)	-479
▁문화	-480
▁이를	-481
▁갖	-482
▁오는	-483
들에게	-484
▁하지만	-485
▁돌	-486
▁금융	-487
기에	-488
▁접	-489
▁월	-490
▁활용	-491
▁개선	-492
▁개최	-493
▁될	-494
▁가운데	-495
▁사람	-496
▁사실	-497
도시	-498
▁부산	-499
▁강화	-500
거나	-501
▁환경	-502
▁조성	-503
▁온	-504
▁년	-505
지고	-506
안을	-507
▁형	-508
▁에	-509
▁좋	-510
▁태	-511
마트	-512
▁하고	-513
0.	-514
▁해당	-515
▁공동	-516
▁그러	-517
기술	-518
상을	-519
▁승	-520
로운	-521
▁기록	-522
스트	-523
▁음	-524
▁내용	-525
▁이에	-526
▁규모	-527
▁허	-528
▁코	-529
▁등이	-530
▁많은	-531
연구	-532
▁적극	-533
▁리	-534
▁계획이다	-535
▁도시	-536
개발	-537
도로	-538
관리	-539
▁아니라	-540
▁분야	-541
▁포함	-542
▁지속	-543
▁수출	-544
▁구성	-545
▁확인	-546
▁설치	-547
▁면	-548
▁항	-549
▁L	-550
▁지방	-551
▁최대	-552
▁책	-553
▁행정	-554
▁판매	-555
▁예산	-556
▁글	-557
▁용	-558
의회	-559
▁식	-560
▁다른	-561
▁시간	-562
▁100	-563
가는	-564
▁대비	-565
▁환	-566
▁울	-567
▁국회	-568
부는	-569
▁제품	-570
▁디	-571
▁누	-572
▁활동	-573
▁또한	-574
0%	-575
리고	-576
는다	-577
▁시행	-578
▁카	-579
▁폭	-580
▁나타	-581
▁철	-582
▁걸	-583
자리	-584
201	-585
▁전망	-586
의를	-587
▁열린	-588
왔다	-589
▁프로그램	-590
단체	-591
원이	-592
▁조사	-593
▁13	-594
▁이유	-595
레이	-596
랜드	-597
▁측	-598
▁인천	-599
▁▲	-600
▁아이	-601
▁생산	-602
▁방문	-603
▁급	-604
치를	-605
제로	-606
▁첫	-607
명이	-608
▁적용	-609
▁요구	-610
이라며	-611
▁관리	-612
▁확보	-613
일까지	-614
자를	-615
▁브	-616
▁국제	-617
원은	-618
▁14	-619
▁것을	-620
▁(	-621
▁구축	-622
스템	-623
▁힘	-624
▁관광	-625
▁범	-626
▁직접	-627
▁대상으로	-628
▁곳	-629
▁어려	-630
▁내년	-631
▁[	-632
도를	-633
사의	-634
▁수준	-635
났다	-636
▁성장	-637
▁18	-638
▁비롯	-639
에서도	-640
▁번	-641
▁경쟁	-642
기가	-643
사회	-644
▁결정	-645
▁C	-646
▁중심	-647
▁발전	-648
일부터	-649
▁트	-650
▁학교	-651
▁25	-652
▁추가	-653
▁업무	-654
▁공공	-655
원을	-656
▁메	-657
위를	-658
시아	-659
▁등에	-660
▁16	-661
▁분석	-662
▁질	-663
▁주요	-664
라인	-665
▁실시	-666
▁특별	-667
▁17	-668
▁현대	-669
인다	-670
한국	-671
▁폐	-672
▁현장	-673
로벌	-674
계획	-675
▁기존	-676
▁소비	-677
▁친	-678
동차	-679
▁전체	-680
▁신청	-681
▁강조	-682
▁북한	-683
▁관심	-684
▁건설	-685
▁벌	-686
▁언	-687
▁참석	-688
들과	-689
▁커	-690
▁후보	-691
▁잘	-692
▁있다는	-693
▁대학	-694
com	-695
▁혁신	-696
▁최고	-697
인이	-698
▁정보	-699
페이	-700
▁정치	-701
▁경찰	-702
도가	-703
▁송	-704
금을	-705
▁감소	-706
발전	-707
▁지적	-708
▁공개	-709
▁됐다	-710
▁활성	-711
▁고객	-712
주당	-713
▁기간	-714
▁또는	-715
▁핵	-716
▁만큼	-717
식을	-718
▁볼	-719
▁개정	-720
했다고	-721
on	-722
시는	-723
(2	-724
처럼	-725
대표	-726
▁따른	-727
▁행사	-728
▁육	-729
▁일부	-730
▁높은	-731
▁새로운	-732
▁물론	-733
▁오후	-734
▁미래	-735
▁자신	-736
▁하나	-737
니다	-738
▁노력	-739
원의	-740
이는	-741
제를	-742
인의	-743
수는	-744
라도	-745
▁날	-746
▁해외	-747
기로	-748
리가	-749
▁막	-750
▁천	-751
명을	-752
▁이뤄	-753
▁야	-754
정부	-755
▁중소	-756
▁청년	-757
▁삼성	-758
▁눈	-759
▁보고	-760
▁때문에	-761
이터	-762
▁생각	-763
는데	-764
▁중요	-765
▁이런	-766
▁준비	-767
▁더욱	-768
▁2017	-769
렸다	-770
▁장관	-771
▁협력	-772
▁있을	-773
▁글로벌	-774
▁I	-775
▁낮	-776
▁예상	-777
▁갈	-778
▁플	-779
공사	-780
▁상승	-781
▁울산	-782
▁전북	-783
▁생활	-784
▁대응	-785
▁모습	-786
▁주장	-787
했고	-788
운동	-789
▁당시	-790
▁규정	-791
.5	-792
복지	-793
▁않고	-794
▁과정	-795
선을	-796
점을	-797
▁2019	-798
▁패	-799
▁상품	-800
▁24	-801
▁일반	-802
안전	-803
과를	-804
▁로	-805
▁모든	-806
▁우려	-807
▁지정	-808
정책	-809
▁응	-810
했던	-811
파트	-812
▁의견	-813
▁거래	-814
▁때문이다	-815
기도	-816
소년	-817
.1	-818
▁도입	-819
▁정상	-820
▁백	-821
정보	-822
▁일자리	-823
▁사이	-824
명의	-825
▁다시	-826
▁건강	-827
▁빠	-828
기는	-829
▁우수	-830
▁이미	-831
▁영향	-832
▁애	-833
▁스마트	-834
▁21	-835
▁병	-836
업체	-837
개월	-838
이며	-839
으나	-840
▁대전	-841
▁없이	-842
▁자유	-843
주시	-844
▁버	-845
권을	-846
▁역할	-847
▁의미	-848
▁알려	-849
약을	-850
▁전남	-851
▁해결	-852
▁가격	-853
주택	-854
▁않은	-855
▁검찰	-856
▁노동	-857
▁인정	-858
▁책임	-859
한다고	-860
▁수도	-861
▁공급	-862
너지	-863
▁동안	-864
활동	-865
대회	-866
▁충북	-867
▁22	-868
대를	-869
▁그러나	-870
▁그는	-871
)'	-872
▁등으로	-873
▁/	-874
▁사건	-875
▁홈	-876
▁지난달	-877
▁극	-878
▁사례	-879
▁고용	-880
계를	-881
▁시설	-882
▁지급	-883
▁평균	-884
▁펼	-885
지가	-886
▁선거	-887
자로	-888
▁부담	-889
▁업체	-890
▁위원	-891
조사	-892
▁사진	-893
▁기반	-894
▁황	-895
▁관한	-896
▁각각	-897
▁근로	-898
▁참가	-899
▁골	-900
▁집중	-901
원에	-902
되지	-903
▁23	-904
▁선수	-905
동안	-906
▁대책	-907
▁베	-908
▁판단	-909
기자	-910
▁처음	-911
▁경영	-912
▁악	-913
장의	-914
라이	-915
씨는	-916
지에	-917
▁앞서	-918
▁방송	-919
.3	-920
▁받아	-921
▁지금	-922
▁설명했다	-923
와대	-924
부가	-925
▁희	-926
자인	-927
..	-928
▁윤	-929
▁콘	-930
▁늘어	-931
▁성공	-932
이었다	-933
▁끝	-934
▁뿐	-935
▁매출	-936
시에	-937
▁기관	-938
▁교통	-939
▁이전	-940
▁사고	-941
으면	-942
▁27	-943
kr	-944
▁보인다	-945
▁26	-946
▁이는	-947
▁반영	-948
도는	-949
▁여성	-950
▁주택	-951
▁다음	-952
.2	-953
▁목표	-954
▁품	-955
한다는	-956
진다	-957
▁기념	-958
▁네	-959
하기로	-960
▁28	-961
▁찾아	-962
▁B	-963
밖에	-964
▁상태	-965
(3	-966
▁고려	-967
▁종합	-968
기간	-969
▁잡	-970
수를	-971
▁강조했다	-972
재인	-973
력이	-974
▁체험	-975
동산	-976
▁민간	-977
▁202	-978
▁논의	-979
년간	-980
▁활성화	-981
주의	-982
▁M	-983
▁앞으로	-984
▁된	-985
▁있다고	-986
▁청와대	-987
▁0.	-988
▁정부가	-989
다고	-990
자체	-991
▁선보	-992
반기	-993
므로	-994
서비스	-995
세를	-996
인을	-997
시키	-998
▁사업을	-999
.4	-1000
서를	-1001
교통	-1002
▁핵심	-1003
▁별	-1004
▁자리	-1005
▁차지	-1006
했지만	-1007
일보	-1008
▁50	-1009
감을	-1010
▁브랜드	-1011
도의	-1012
▁침	-1013
▁오전	-1014
거래	-1015
▁촉	-1016
▁유지	-1017
▁역시	-1018
▁만들어	-1019
50	-1020
료를	-1021
장과	-1022
불어	-1023
지로	-1024
▁필요한	-1025
그룹	-1026
▁클	-1027
▁홍보	-1028
세먼	-1029
▁차량	-1030
금융	-1031
▁아파트	-1032
.6	-1033
▁T	-1034
.7	-1035
▁체결	-1036
시가	-1037
▁않는	-1038
▁가족	-1039
▁영업	-1040
▁있었다	-1041
▁떨	-1042
▁휴	-1043
▁법률	-1044
▁전문가	-1045
▁있으며	-1046
자치	-1047
▁아니다	-1048
10	-1049
▁규제	-1050
▁혐	-1051
건설	-1052
30	-1053
수가	-1054
▁29	-1055
▁좋은	-1056
▁제기	-1057
il	-1058
▁필요하다	-1059
%,	-1060
사와	-1061
.8	-1062
린이	-1063
체육	-1064
▁수요	-1065
치는	-1066
▁검토	-1067
▁자체	-1068
▁제시	-1069
▁개인	-1070
▁우선	-1071
▁의료	-1072
an	-1073
▁전략	-1074
성과	-1075
▁통한	-1076
움을	-1077
부를	-1078
▁계속	-1079
▁최종	-1080
▁나타났다	-1081
▁길	-1082
in	-1083
▁전년	-1084
투자	-1085
▁아닌	-1086
▁시스템	-1087
관광	-1088
▁정부는	-1089
되어	-1090
▁얻	-1091
▁공연	-1092
▁키	-1093
er	-1094
',	-1095
▁보여	-1096
...	-1097
▁자동차	-1098
▁있고	-1099
▁중소기업	-1100
▁탄	-1101
▁유치	-1102
▁크게	-1103
원에서	-1104
▁느	-1105
▁방침	-1106
학생	-1107
주는	-1108
▁않았다	-1109
▁분양	-1110
▁외국	-1111
사고	-1112
.9	-1113
관계	-1114
▁G	-1115
▁즐	-1116
▁놓	-1117
2019	-1118
음을	-1119
과의	-1120
▁2016	-1121
▁신규	-1122
업을	-1123
▁최초	-1124
▁테	-1125
장에서	-1126
전자	-1127
▁시는	-1128
▁쓰	-1129
물을	-1130
별로	-1131
▁본격	-1132
란다	-1133
▁지자체	-1134
▁대회	-1135
정이	-1136
▁공모	-1137
▁불법	-1138
▁기본	-1139
▁떨어	-1140
▁의원은	-1141
▁하락	-1142
년부터	-1143
▁공간	-1144
협회	-1145
▁제출	-1146
보험	-1147
▁여러	-1148
▁맡	-1149
▁2018	-1150
▁인사	-1151
▁설립	-1152
▁출시	-1153
▁방식	-1154
▁보호	-1155
▁이해	-1156
▁제작	-1157
▁몰	-1158
평가	-1159
소를	-1160
전을	-1161
▁받은	-1162
▁더불어	-1163
▁수상	-1164
공항	-1165
▁존	-1166
인트	-1167
▁되는	-1168
민국	-1169
▁부동산	-1170
▁수사	-1171
▁밀	-1172
▁구조	-1173
▁상당	-1174
본부	-1175
▁바란다	-1176
롯데	-1177
자들이	-1178
▁착	-1179
분기	-1180
더라도	-1181
▁사회적	-1182
▁만에	-1183
텐츠	-1184
▁정부의	-1185
▁엄	-1186
차를	-1187
생활	-1188
▁받고	-1189
▁현실	-1190
이트	-1191
▁공유	-1192
스를	-1193
원으로	-1194
라며	-1195
리아	-1196
하려	-1197
▁확정	-1198
▁풍	-1199
▁부분	-1200
▁전시	-1201
▁돼	-1202
▁처리	-1203
규모	-1204
세대	-1205
▁SK	-1206
▁합의	-1207
▁방안	-1208
인은	-1209
▁중인	-1210
가구	-1211
하도록	-1212
상이	-1213
▁31	-1214
▁그런	-1215
▁국토	-1216
▁각종	-1217
스터	-1218
이번	-1219
▁귀	-1220
▁컨	-1221
▁긴	-1222
▁난	-1223
▁석	-1224
거리	-1225
▁압	-1226
냈다	-1227
었던	-1228
▁LG	-1229
18	-1230
▁보면	-1231
▁어렵	-1232
▁기획	-1233
▁기능	-1234
▁넘어	-1235
▁구매	-1236
상의	-1237
▁많이	-1238
▁전했다	-1239
▁문재인	-1240
▁뜻	-1241
▁답	-1242
▁취업	-1243
▁창업	-1244
%),	-1245
비를	-1246
▁먹	-1247
▁받았다	-1248
▁거쳐	-1249
교육청	-1250
▁떠	-1251
▁전달	-1252
▁향후	-1253
na	-1254
▁방법	-1255
▁이와	-1256
▁스타	-1257
하거나	-1258
▁전환	-1259
▁통합	-1260
▁대통령은	-1261
▁공정	-1262
▁드러	-1263
▁중앙	-1264
▁소득	-1265
▁D	-1266
나라	-1267
▁효과	-1268
km	-1269
▁탈	-1270
▁제외	-1271
▁공무	-1272
로부터	-1273
▁미세먼	-1274
▁전기	-1275
위에	-1276
▁남북	-1277
소득	-1278
▁안정	-1279
▁역할을	-1280
▁장애	-1281
했으며	-1282
▁얼	-1283
▁40	-1284
▁비롯해	-1285
경기	-1286
이어	-1287
▁충남	-1288
▁제조	-1289
▁투입	-1290
▁그동안	-1291
▁소재	-1292
▁징	-1293
▁있지만	-1294
▁세종	-1295
▁등록	-1296
▁최저	-1297
▁사전	-1298
▁예방	-1299
드는	-1300
▁보험	-1301
량을	-1302
▁P	-1303
▁나서	-1304
▁인구	-1305
▁풀	-1306
▁부족	-1307
부분	-1308
▁끌	-1309
장에	-1310
▁연계	-1311
▁발굴	-1312
▁것도	-1313
▁창출	-1314
▁팀	-1315
자들의	-1316
단지	-1317
가를	-1318
▁단체	-1319
자에게	-1320
월부터	-1321
▁싶	-1322
되면	-1323
스는	-1324
▁조합	-1325
▁경기도	-1326
▁청소년	-1327
▁블	-1328
자와	-1329
이익	-1330
억원을	-1331
▁중심으로	-1332
▁논란	-1333
▁쉽	-1334
▁변화	-1335
위는	-1336
대학	-1337
▁꾸	-1338
▁먼	-1339
(4	-1340
▁대형	-1341
▁위치	-1342
▁신고	-1343
랫폼	-1344
으로써	-1345
스타	-1346
▁경북	-1347
▁위반	-1348
협력	-1349
▁나온	-1350
▁의혹	-1351
▁어린이	-1352
▁대표는	-1353
▁계약	-1354
대에	-1355
▁인터	-1356
▁농업	-1357
▁마을	-1358
▁롯데	-1359
▁수익	-1360
▁요청	-1361
▁봉	-1362
▁납	-1363
▁도로	-1364
▁교수	-1365
▁조직	-1366
마을	-1367
▁한다는	-1368
나는	-1369
▁경험	-1370
▁주변	-1371
▁이동	-1372
▁보유	-1373
▁건축	-1374
▁정도	-1375
▁실제	-1376
▁대한민국	-1377
▁반면	-1378
19	-1379
경찰	-1380
사에	-1381
▁작품	-1382
통신	-1383
▁나오	-1384
▁잠	-1385
▁채용	-1386
▁삶	-1387
르는	-1388
마다	-1389
(5	-1390
조합	-1391
▁뉴	-1392
▁민주당	-1393
▁복지	-1394
워크	-1395
디어	-1396
▁터	-1397
▁2020	-1398
▁재정	-1399
재단	-1400
▁혼	-1401
▁인근	-1402
시민	-1403
▁서비스를	-1404
▁소통	-1405
섰다	-1406
▁위험	-1407
민주당	-1408
▁혐의	-1409
가능	-1410
▁감사	-1411
▁격	-1412
▁가능하다	-1413
▁영화	-1414
▁이야	-1415
▁선택	-1416
▁비용	-1417
▁제한	-1418
없이	-1419
임금	-1420
대상	-1421
지구	-1422
▁모델	-1423
등학교	-1424
▁직원	-1425
▁주목	-1426
서울	-1427
한국당	-1428
임을	-1429
▁자연	-1430
달러	-1431
예술	-1432
▁기여	-1433
대학교	-1434
▁확산	-1435
▁돌아	-1436
▁온라인	-1437
지도	-1438
명으로	-1439
회담	-1440
회가	-1441
두고	-1442
▁않다	-1443
정의	-1444
▁업계	-1445
지의	-1446
▁구체	-1447
▁인상	-1448
식품	-1449
스로	-1450
▁겪	-1451
▁소유	-1452
▁않는다	-1453
▁희망	-1454
▁인한	-1455
보고	-1456
▁국회의	-1457
성장	-1458
▁높아	-1459
주민	-1460
▁비판	-1461
이오	-1462
▁중이다	-1463
▁있게	-1464
훈련	-1465
▁바로	-1466
▁조치	-1467
▁공식	-1468
▁방안을	-1469
▁도내	-1470
▁견	-1471
▁가능성이	-1472
▁점검	-1473
▁감독	-1474
문을	-1475
▁2015	-1476
▁과정에서	-1477
▁대통령이	-1478
시스템	-1479
제가	-1480
▁받을	-1481
움이	-1482
▁한국당	-1483
과학	-1484
▁제도	-1485
▁홈페이	-1486
혜택	-1487
▁수립	-1488
▁민주	-1489
사진	-1490
▁갖고	-1491
프라	-1492
포츠	-1493
행을	-1494
도체	-1495
▁둘	-1496
▁변경	-1497
지방	-1498
리에	-1499
가가	-1500
▁수입	-1501
▁문제가	-1502
사로	-1503
기준	-1504
▁이하	-1505
가지	-1506
습니다	-1507
▁이달	-1508
세계	-1509
지털	-1510
▁비해	-1511
▁E	-1512
공원	-1513
▁제대로	-1514
케이	-1515
▁육성	-1516
대한	-1517
진흥	-1518
▁최소	-1519
▁목소	-1520
건을	-1521
벤트	-1522
쳤다	-1523
▁행복	-1524
회는	-1525
되면서	-1526
▁캠	-1527
▁않을	-1528
벤처	-1529
자원	-1530
▁보다	-1531
▁소속	-1532
년까지	-1533
▁비교	-1534
▁재판	-1535
▁연속	-1536
▁반대	-1537
대책	-1538
제는	-1539
젝트	-1540
▁방향	-1541
아야	-1542
▁불과	-1543
▁사랑	-1544
▁사무	-1545
전히	-1546
부의	-1547
▁가입	-1548
▁은행	-1549
▁제안	-1550
▁퇴	-1551
▁대부분	-1552
들도	-1553
부에	-1554
▁전통	-1555
선거	-1556
▁씨	-1557
균형	-1558
▁두고	-1559
▁자신의	-1560
▁방침이다	-1561
▁협의	-1562
▁레	-1563
했다는	-1564
▁역사	-1565
노동	-1566
▁매년	-1567
겠다는	-1568
무리	-1569
▁뛰	-1570
▁지원을	-1571
▁평화	-1572
▁진출	-1573
▁기초	-1574
▁대출	-1575
해서	-1576
▁먼저	-1577
▁플랫폼	-1578
▁아직	-1579
업계	-1580
산물	-1581
정한	-1582
서관	-1583
▁부문	-1584
▁콘텐츠	-1585
린다	-1586
▁실적	-1587
▁당진	-1588
포인트	-1589
▁하루	-1590
▁낙	-1591
위가	-1592
▁통과	-1593
▁입장	-1594
정은	-1595
▁이유로	-1596
▁머	-1597
제품	-1598
정에	-1599
앞으로	-1600
▁이벤트	-1601
▁건립	-1602
▁회의	-1603
▁영향을	-1604
▁라	-1605
▁만나	-1606
▁전망이다	-1607
12	-1608
▁의견을	-1609
롭게	-1610
▁▶	-1611
▁소개	-1612
▁인해	-1613
▁기록했다	-1614
대가	-1615
권의	-1616
구역	-1617
▁무엇	-1618
▁캐	-1619
▁어려운	-1620
▁비롯한	-1621
구를	-1622
율이	-1623
▁분위	-1624
▁가능한	-1625
▁장기	-1626
▁그렇	-1627
처분	-1628
▁인식	-1629
장으로	-1630
▁덧	-1631
▁어떤	-1632
▁담당	-1633
프로	-1634
▁혜택	-1635
▁수밖에	-1636
▁헌	-1637
공단	-1638
▁무역	-1639
사항	-1640
▁비중	-1641
▁입주	-1642
권이	-1643
▁문제를	-1644
주년	-1645
▁토론	-1646
▁과거	-1647
스코	-1648
▁나선	-1649
▁유통	-1650
원과	-1651
▁촉구	-1652
▁에너지	-1653
▁데이터	-1654
▁독립	-1655
▁수행	-1656
계약	-1657
▁앞두고	-1658
▁이러	-1659
자에	-1660
▁즉	-1661
촬영	-1662
이기	-1663
상공	-1664
▁지하	-1665
▁미세먼지	-1666
사업을	-1667
▁근무	-1668
상품	-1669
붙였다	-1670
실을	-1671
▁단계	-1672
성에	-1673
▁F	-1674
▁주거	-1675
로서	-1676
▁하지	-1677
▁줄어	-1678
▁해소	-1679
▁돈	-1680
▁없어	-1681
▁관련해	-1682
단을	-1683
어나	-1684
▁갈등	-1685
▁시청	-1686
▁선발	-1687
치고	-1688
▁다만	-1689
▁결국	-1690
▁의무	-1691
▁은	-1692
럼프	-1693
▁조례	-1694
국제	-1695
▁상대	-1696
▁나가	-1697
▁달리	-1698
▁주제로	-1699
(6	-1700
▁번째	-1701
▁그리고	-1702
▁연결	-1703
▁프로젝트	-1704
▁국정	-1705
▁우리나라	-1706
부와	-1707
▁모집	-1708
▁바탕	-1709
▁원내	-1710
▁못한	-1711
▁성과	-1712
▁보건	-1713
▁<	-1714
연합	-1715
▁시즌	-1716
이자	-1717
▁이끌	-1718
▁N	-1719
증을	-1720
▁60	-1721
▁숙	-1722
개의	-1723
▁신뢰	-1724
으로는	-1725
운영	-1726
서도	-1727
▁택	-1728
회사	-1729
▁지속적으로	-1730
11	-1731
▁내놓	-1732
▁않아	-1733
병원	-1734
▁범죄	-1735
▁이름	-1736
▁잇	-1737
스크	-1738
르게	-1739
▁전주	-1740
동을	-1741
▁배우	-1742
▁사망	-1743
되며	-1744
▁임대	-1745
▁아시아	-1746
구청	-1747
특별	-1748
보호	-1749
▁수는	-1750
▁자유한국당	-1751
▁덧붙였다	-1752
학과	-1753
부모	-1754
▁동시에	-1755
▁겨	-1756
▁이사	-1757
실에서	-1758
공간	-1759
▁마음	-1760
▁파악	-1761
▁알려졌다	-1762
▁이들	-1763
전문	-1764
▁규모의	-1765
▁할인	-1766
회에서	-1767
액은	-1768
쇼핑	-1769
▁최선을	-1770
▁열고	-1771
▁반도체	-1772
▁지역의	-1773
▁199	-1774
BS	-1775
예산	-1776
▁관심을	-1777
고를	-1778
률은	-1779
▁이루	-1780
▁점을	-1781
량이	-1782
▁종목	-1783
▁조선	-1784
▁치료	-1785
▁활동을	-1786
▁공사	-1787
▁억	-1788
▁사항	-1789
▁출신	-1790
하겠다는	-1791
80	-1792
40	-1793
▁집행	-1794
▁아울	-1795
리그	-1796
드를	-1797
▁조정	-1798
▁맞춤	-1799
안이	-1800
▁R	-1801
bo	-1802
▁해야	-1803
▁매우	-1804
대의	-1805
스가	-1806
▁트럼프	-1807
▁누구	-1808
▁정당	-1809
화된	-1810
▁소비자	-1811
5%	-1812
▁전자	-1813
▁설계	-1814
▁심각	-1815
율은	-1816
되기	-1817
에선	-1818
▁달성	-1819
▁과학	-1820
▁맞아	-1821
▁사태	-1822
▁어느	-1823
▁와	-1824
▁노조	-1825
미래	-1826
▁바탕으로	-1827
▁가까	-1828
도에	-1829
▁꼽	-1830
▁완료	-1831
▁중요한	-1832
▁실질	-1833
리지	-1834
▁가치	-1835
트남	-1836
지지	-1837
▁이러한	-1838
▁중단	-1839
▁여야	-1840
▁충분	-1841
13	-1842
60	-1843
인지	-1844
지막	-1845
▁취득	-1846
점이	-1847
▁더불어민주당	-1848
▁유럽	-1849
ae	-1850
협의회	-1851
랐다	-1852
와의	-1853
▁명의	-1854
▁내용을	-1855
▁-	-1856
▁신설	-1857
▁수도권	-1858
▁상담	-1859
▁주관	-1860
▁회사	-1861
항공	-1862
▁일이	-1863
▁아울러	-1864
자동차	-1865
▁가구	-1866
▁대하여	-1867
▁건물	-1868
▁출연	-1869
으로서	-1870
장애	-1871
▁회복	-1872
▁국무	-1873
재생	-1874
▁배출	-1875
▁옥	-1876
▁지지	-1877
화에	-1878
경영	-1879
▁해양	-1880
▁능	-1881
▁꿈	-1882
▁전용	-1883
▁작년	-1884
▁수소	-1885
▁펼쳐	-1886
▁지도	-1887
율을	-1888
▁놀	-1889
▁주차	-1890
▁외국인	-1891
▁녹	-1892
▁현지	-1893
▁접수	-1894
ew	-1895
▁깊	-1896
위로	-1897
▁너	-1898
15	-1899
▁아동	-1900
▁공공기관	-1901
TV	-1902
▁자율	-1903
▁결과를	-1904
▁디지털	-1905
▁시작으로	-1906
▁상반기	-1907
▁이상의	-1908
이를	-1909
▁상황에서	-1910
▁원칙	-1911
격을	-1912
바일	-1913
▁마무리	-1914
중앙	-1915
▁전반	-1916
산시	-1917
▁정신	-1918
nam	-1919
케팅	-1920
25	-1921
▁항공	-1922
▁마지막	-1923
▁맛	-1924
하지만	-1925
파크	-1926
▁관광객	-1927
▁이른	-1928
회장	-1929
▁솔	-1930
▁상생	-1931
▁못하고	-1932
▁암	-1933
ar	-1934
▁'2019	-1935
대는	-1936
▁손해	-1937
상에	-1938
▁여행	-1939
▁소방	-1940
▁대해서는	-1941
▁부정	-1942
세가	-1943
▁협약	-1944
이지	-1945
단은	-1946
관은	-1947
학년	-1948
▁대통령의	-1949
▁있었	-1950
▁생태	-1951
▁디자인	-1952
▁토지	-1953
▁시장은	-1954
월까지	-1955
▁숨	-1956
의료	-1957
리스	-1958
함으로써	-1959
▁둔	-1960
▁명이	-1961
or	-1962
▁필요가	-1963
▁주장했다	-1964
▁내부	-1965
▁성과를	-1966
▁최초로	-1967
▁불편	-1968
국민	-1969
체험	-1970
▁장애인	-1971
군은	-1972
▁나라	-1973
심을	-1974
종합	-1975
▁게임	-1976
수의	-1977
▁회원	-1978
▁예비	-1979
버스	-1980
▁몸	-1981
▁시험	-1982
구는	-1983
기의	-1984
▁친환경	-1985
▁임시	-1986
▁약속	-1987
'(	-1988
▁의하여	-1989
▁표현	-1990
▁2014	-1991
▁O	-1992
▁정비	-1993
▁점에서	-1994
▁인프라	-1995
▁지나	-1996
분야	-1997
▁재산	-1998
건축	-1999
▁자료	-2000
하던	-2001
▁달러	-2002
▁달라	-2003
▁비핵	-2004
▁사실상	-2005
▁공무원	-2006
.0	-2007
률이	-2008
▁심사	-2009
ch	-2010
▁목적	-2011
▁위해서는	-2012
갔다	-2013
▁이들은	-2014
구조	-2015
▁실현	-2016
국의	-2017
▁대화	-2018
증권	-2019
▁영상	-2020
하다는	-2021
들에	-2022
70	-2023
금이	-2024
▁이익	-2025
▁300	-2026
▁노인	-2027
액을	-2028
▁무료	-2029
▁참석한	-2030
▁최저임금	-2031
▁음악	-2032
▁발언	-2033
▁프로그램을	-2034
▁퍼	-2035
▁언론	-2036
▁원내대표	-2037
.5%	-2038
연구원	-2039
▁경남	-2040
▁고민	-2041
▁정도로	-2042
▁않았	-2043
▁팔	-2044
▁잔	-2045
▁국립	-2046
관을	-2047
▁여론	-2048
▁부과	-2049
▁특정	-2050
법을	-2051
▁만든	-2052
▁열리는	-2053
▁대신	-2054
▁판결	-2055
▁나섰다	-2056
▁프리	-2057
이가	-2058
테크	-2059
▁문제는	-2060
인데	-2061
▁발견	-2062
도와	-2063
▁등은	-2064
르고	-2065
▁소송	-2066
▁지적했다	-2067
공동	-2068
▁바람	-2069
▁대기업	-2070
▁효율	-2071
가의	-2072
▁예술	-2073
▁KT	-2074
떻게	-2075
▁익	-2076
▁자치	-2077
▁자세	-2078
수록	-2079
▁출범	-2080
▁베트남	-2081
▁발표한	-2082
▁도움이	-2083
▁당부	-2084
▁홈페이지	-2085
인으로	-2086
▁받는	-2087
▁벗	-2088
▁나온다	-2089
ews	-2090
시켜	-2091
단계	-2092
▁1000	-2093
지난	-2094
▁왔다	-2095
드시	-2096
▁가진	-2097
▁외교	-2098
.""	-2099
▁청주	-2100
▁축제	-2101
▁편의	-2102
▁교류	-2103
▁서로	-2104
▁근거	-2105
▁셈	-2106
▁차례	-2107
청은	-2108
ilbo	-2109
▁페	-2110
받은	-2111
▁올라	-2112
▁작업	-2113
재를	-2114
▁기업의	-2115
▁작성	-2116
시티	-2117
▁절차	-2118
▁하여	-2119
▁빈	-2120
im	-2121
역을	-2122
▁강력	-2123
▁한반	-2124
▁힘을	-2125
▁엔	-2126
▁개혁	-2127
관이	-2128
▁스스로	-2129
▁:	-2130
▁여전히	-2131
▁염	-2132
▁연간	-2133
▁측은	-2134
에너지	-2135
▁코스	-2136
▁인력	-2137
▁맞춤형	-2138
지면서	-2139
수도	-2140
▁이행	-2141
▁기술을	-2142
이하	-2143
시와	-2144
▁기회를	-2145
하는데	-2146
금은	-2147
스럽	-2148
▁모습을	-2149
▁형태	-2150
▁체계	-2151
림픽	-2152
펀드	-2153
▁처분	-2154
▁운동	-2155
행정	-2156
사무	-2157
▁500	-2158
▁어떻게	-2159
NS	-2160
▁경우에는	-2161
억원으로	-2162
▁신용	-2163
안에	-2164
24	-2165
▁되고	-2166
의원	-2167
과정	-2168
라마	-2169
▁광역	-2170
▁시간을	-2171
▁인터넷	-2172
▁원을	-2173
러스	-2174
어야	-2175
우리	-2176
▁신속	-2177
▁졸	-2178
▁대규모	-2179
하기도	-2180
▁놓고	-2181
니스	-2182
▁간담	-2183
▁첨	-2184
리기	-2185
▁것이라는	-2186
자들은	-2187
al	-2188
▁입장을	-2189
▁크다	-2190
국가	-2191
▁내려	-2192
▁차별	-2193
카드	-2194
▁주식	-2195
▁모바일	-2196
▁AI	-2197
▁주도	-2198
▁갑	-2199
▁U	-2200
▁발생한	-2201
▁꾸준	-2202
회에	-2203
▁k	-2204
▁사업은	-2205
▁기대한다	-2206
이지만	-2207
▁있기	-2208
▁우승	-2209
무를	-2210
구가	-2211
아가	-2212
▁밤	-2213
▁화재	-2214
처리	-2215
제도	-2216
▁이제	-2217
▁그룹	-2218
▁회장	-2219
▁의한	-2220
▁나갈	-2221
▁반드시	-2222
만의	-2223
▁같이	-2224
▁국민의	-2225
있는	-2226
▁관심이	-2227
트워크	-2228
개혁	-2229
▁찬	-2230
▁부여	-2231
▁보장	-2232
▁얘	-2233
▁인도	-2234
인과	-2235
▁언급	-2236
▁불구	-2237
▁관람	-2238
▁시범	-2239
500	-2240
선수	-2241
▁맞춰	-2242
위원장	-2243
▁예상된다	-2244
▁일정	-2245
단이	-2246
만큼	-2247
만원을	-2248
▁대체	-2249
융합	-2250
하자	-2251
보는	-2252
비용	-2253
▁활용해	-2254
▁철저	-2255
▁취소	-2256
플레이	-2257
내는	-2258
▁인공	-2259
진을	-2260
머니	-2261
데이터	-2262
▁획	-2263
▁접근	-2264
▁체육	-2265
▁나왔다	-2266
적이고	-2267
▁이같	-2268
위의	-2269
▁특허	-2270
률을	-2271
▁오늘	-2272
▁70	-2273
▁정보를	-2274
▁흐	-2275
▁흔	-2276
▁총선	-2277
▁반발	-2278
하우	-2279
▁사실을	-2280
▁팬	-2281
.4%	-2282
다가	-2283
▁인증	-2284
▁금지	-2285
▁상황이다	-2286
▁이렇	-2287
▁맞는	-2288
대전	-2289
▁포함한	-2290
가족	-2291
▁발표했다	-2292
▁허용	-2293
▁적극적으로	-2294
▁수원	-2295
▁피고	-2296
99	-2297
씨가	-2298
기구	-2299
▁혐의로	-2300
▁것이라고	-2301
▁좌	-2302
지능	-2303
소가	-2304
▁처벌	-2305
▁적극적인	-2306
▁만족	-2307
사에서	-2308
▁학부모	-2309
기와	-2310
▁보였다	-2311
▁개편	-2312
▁움	-2313
점으로	-2314
시의	-2315
▁행사를	-2316
▁비상	-2317
▁자산	-2318
▁음식	-2319
▁같다	-2320
▁피해를	-2321
▁러	-2322
당은	-2323
법인	-2324
▁향상	-2325
▁기준으로	-2326
▁하반기	-2327
프트	-2328
▁회장은	-2329
14	-2330
▁완화	-2331
이버	-2332
▁2000	-2333
▁했	-2334
전남	-2335
▁못했다	-2336
▁증가했다	-2337
▁진행된다	-2338
▁정기	-2339
▁동일	-2340
▁선도	-2341
▁둘러	-2342
직원	-2343
▁V	-2344
▁정상회담	-2345
▁기대된다	-2346
성은	-2347
▁여기에	-2348
BC	-2349
▁여름	-2350
▁이번에	-2351
▁어렵다	-2352
▁라이	-2353
▁"[	-2354
▁거주	-2355
▁오른	-2356
▁지켜	-2357
▁연장	-2358
▁뛰어	-2359
리의	-2360
▁긍	-2361
면적	-2362
▁도민	-2363
겼다	-2364
▁실천	-2365
▁얼마	-2366
기다	-2367
▁자격	-2368
▁1,	-2369
▁안내	-2370
▁상호	-2371
▁품질	-2372
.3%	-2373
▁없었다	-2374
▁마이	-2375
명에	-2376
▁사업에	-2377
▁청구	-2378
품을	-2379
안은	-2380
건으로	-2381
▁너무	-2382
▁일이다	-2383
상황	-2384
활동을	-2385
당이	-2386
▁없다는	-2387
▁복합	-2388
.2%	-2389
로는	-2390
▁채권	-2391
▁많다	-2392
▁대중	-2393
뿐만	-2394
감독	-2395
이션	-2396
▁잘못	-2397
▁쏟	-2398
(-	-2399
(7	-2400
군이	-2401
감이	-2402
▁통계	-2403
▁▷	-2404
물질	-2405
개를	-2406
en	-2407
23	-2408
개선	-2409
▁임금	-2410
▁셈이다	-2411
지와	-2412
화가	-2413
.7%	-2414
▁스포츠	-2415
▁기업이	-2416
단의	-2417
조정	-2418
▁대법	-2419
관에서	-2420
일간	-2421
▁추천	-2422
.6%	-2423
▁감안	-2424
▁집계	-2425
▁해석	-2426
▁있는데	-2427
철도	-2428
법에	-2429
▁정책을	-2430
등급	-2431
히려	-2432
건이	-2433
스러	-2434
일을	-2435
▁웃	-2436
▁단순	-2437
▁해도	-2438
eon	-2439
.8%	-2440
▁처음으로	-2441
▁유일	-2442
▁티	-2443
▁깨	-2444
▁낮은	-2445
▁지방자치	-2446
▁활용한	-2447
▁냉	-2448
▁빅	-2449
▁공감	-2450
▁법무	-2451
광주	-2452
.9%	-2453
길을	-2454
하고자	-2455
▁목표로	-2456
▁현대차	-2457
리한	-2458
▁방문해	-2459
▁취약	-2460
이사	-2461
돼야	-2462
▁가지	-2463
▁정확	-2464
▁그래	-2465
연금	-2466
▁한다고	-2467
▁하면	-2468
대구	-2469
회견	-2470
화와	-2471
▁진행한다	-2472
가격	-2473
▁걱	-2474
▁교수는	-2475
만을	-2476
17	-2477
▁어제	-2478
▁건의	-2479
하여야	-2480
▁스마트폰	-2481
▁존재	-2482
▁국방	-2483
▁탓	-2484
▁응답	-2485
경북	-2486
▁움직	-2487
규직	-2488
▁활성화를	-2489
▁불가	-2490
이란	-2491
함을	-2492
체계	-2493
▁듯	-2494
▁등에서	-2495
▁보도	-2496
▁전해	-2497
.1%	-2498
▁그대로	-2499
▁긍정	-2500
▁센터	-2501
▁TV	-2502
▁지역경제	-2503
▁법인	-2504
16	-2505
▁노선	-2506
▁통신	-2507
▁경쟁력	-2508
라우	-2509
▁자녀	-2510
부문	-2511
▁오픈	-2512
▁쉽게	-2513
▁그런데	-2514
28	-2515
▁33	-2516
자산	-2517
▁선고	-2518
▁않도록	-2519
▁도는	-2520
식이	-2521
▁이내	-2522
축제	-2523
었고	-2524
규제	-2525
▁국회의원	-2526
▁공직	-2527
번째	-2528
하였다	-2529
하다고	-2530
명한	-2531
▁특별한	-2532
▁제공한다	-2533
▁완성	-2534
영업	-2535
▁왜	-2536
▁주는	-2537
▁식품	-2538
▁마케팅	-2539
이드	-2540
어진	-2541
스의	-2542
▁농촌	-2543
물이	-2544
▁단지	-2545
▁늦	-2546
▁걸쳐	-2547
’,	-2548
▁H	-2549
▁당초	-2550
▁초청	-2551
▁노후	-2552
▁망	-2553
▁죽	-2554
▁촬영	-2555
▁인수	-2556
▁노력을	-2557
▁학습	-2558
앞으로도	-2559
▁준공	-2560
▁고령	-2561
▁반응	-2562
디오	-2563
▁상대로	-2564
▁소상공	-2565
▁기울	-2566
·18	-2567
▁대기	-2568
at	-2569
▁제공하는	-2570
▁운전	-2571
▁붙	-2572
▁35	-2573
et	-2574
▁운행	-2575
건강	-2576
▁절반	-2577
트업	-2578
▁오히려	-2579
▁넓	-2580
시키는	-2581
▁듣	-2582
▁가졌다	-2583
호로	-2584
재산	-2585
유치	-2586
혁명	-2587
받고	-2588
▁덕	-2589
여명이	-2590
▁국토교통	-2591
▁지원하는	-2592
농업	-2593
▁주문	-2594
▁열어	-2595
▁기자회견	-2596
▁최우	-2597
차례	-2598
▁위치한	-2599
▁맺	-2600
생산	-2601
지사	-2602
ho	-2603
▁지역사회	-2604
건의	-2605
▁2013	-2606
로를	-2607
하려는	-2608
▁알고	-2609
▁교체	-2610
▁보수	-2611
▁강원	-2612
▁등과	-2613
▁버스	-2614
▁사유	-2615
운드	-2616
▁사업이	-2617
▁보조	-2618
아이	-2619
년에	-2620
▁끊	-2621
추진	-2622
대비	-2623
부장	-2624
▁젊	-2625
▁36	-2626
▁수용	-2627
▁그의	-2628
▁심의	-2629
프리	-2630
소는	-2631
▁늘었다	-2632
전략	-2633
▁만들기	-2634
▁왕	-2635
일에는	-2636
▁배치	-2637
과는	-2638
us	-2639
▁전면	-2640
▁외부	-2641
▁제품을	-2642
서에	-2643
트를	-2644
▁효과를	-2645
▁주최	-2646
▁바른	-2647
▁농가	-2648
▁방식으로	-2649
협약	-2650
카오	-2651
▁확인할	-2652
▁빚	-2653
시를	-2654
▁밝혀	-2655
▁특수	-2656
▁평가를	-2657
봉사	-2658
으니	-2659
조차	-2660
▁관계자	-2661
전에	-2662
행위	-2663
▁구속	-2664
점에서	-2665
▁인재	-2666
▁돕	-2667
▁우려가	-2668
▁흥	-2669
근로	-2670
시험	-2671
▁그러면서	-2672
▁대폭	-2673
▁구간	-2674
▁확충	-2675
하이	-2676
▁발행	-2677
적이다	-2678
▁조기	-2679
▁탑	-2680
만으로	-2681
▁페이	-2682
청이	-2683
보증	-2684
▁살펴	-2685
평화	-2686
소에	-2687
표를	-2688
루션	-2689
▁궁	-2690
벤처기업	-2691
▁부모	-2692
▁추진하고	-2693
▁진입	-2694
려는	-2695
▁무엇보다	-2696
가고	-2697
▁없고	-2698
▁선언	-2699
▁변호	-2700
▁구성된	-2701
▁자동	-2702
▁독일	-2703
권에	-2704
▁섬	-2705
▁앱	-2706
▁몇	-2707
▁졸업	-2708
▁역대	-2709
▁모색	-2710
▁다하겠다	-2711
▁치매	-2712
▁실제로	-2713
보건	-2714
일본	-2715
▁뿐만	-2716
▁정의	-2717
요일	-2718
소송	-2719
▁의사	-2720
등록	-2721
▁여부를	-2722
조원	-2723
▁높다	-2724
▁확장	-2725
▁당사	-2726
공업	-2727
▁상황을	-2728
▁책임을	-2729
상은	-2730
▁영업이익	-2731
▁있어서	-2732
에만	-2733
대출	-2734
▁잃	-2735
▁광주시	-2736
▁단속	-2737
▁넘는	-2738
▁폐기	-2739
▁기재	-2740
5000	-2741
▁사람이	-2742
액이	-2743
느냐	-2744
▁가정	-2745
으로부터	-2746
▁훈련	-2747
▁시도	-2748
가스	-2749
화점	-2750
▁하더라도	-2751
국이	-2752
AI	-2753
▁하겠다	-2754
▁실무	-2755
▁업종	-2756
조의	-2757
▁즐길	-2758
▁현황	-2759
하겠다고	-2760
▁뒷	-2761
▁추정	-2762
리와	-2763
▁당연	-2764
▁담은	-2765
제한	-2766
▁인하	-2767
▁바이오	-2768
이스	-2769
명은	-2770
▁부진	-2771
▁혜택을	-2772
▁충청	-2773
▁쌓	-2774
우는	-2775
창업	-2776
▁균형	-2777
▁군은	-2778
공연	-2779
▁푸	-2780
스티	-2781
▁일본의	-2782
했을	-2783
▁거듭	-2784
민주	-2785
하였	-2786
▁주력	-2787
▁탐	-2788
▁자금	-2789
▁다음달	-2790
적을	-2791
(8	-2792
▁끌어	-2793
▁개별	-2794
상담	-2795
▁전에	-2796
체를	-2797
▁어려움을	-2798
보다는	-2799
~2	-2800
▁참여한	-2801
▁올해는	-2802
▁당부했다	-2803
▁품목	-2804
▁살아	-2805
▁지키	-2806
▁가동	-2807
오는	-2808
▁불안	-2809
▁맥	-2810
▁것에	-2811
▁의원이	-2812
▁등이다	-2813
▁액	-2814
방송	-2815
정상	-2816
▁보완	-2817
해양	-2818
▁믿	-2819
▁따라서	-2820
케어	-2821
심의	-2822
▁재난	-2823
지원센터	-2824
키로	-2825
▁협조	-2826
년도	-2827
▁기부	-2828
▁계기로	-2829
▁노력하겠다	-2830
받아	-2831
리로	-2832
▁가지고	-2833
▁호텔	-2834
▁도전	-2835
▁2022	-2836
▁헤	-2837
페인	-2838
▁예산을	-2839
국은	-2840
▁계획을	-2841
▁들여	-2842
부품	-2843
▁묻	-2844
▁색	-2845
▁겸	-2846
▁프리미	-2847
▁진행됐다	-2848
▁빌	-2849
▁매수	-2850
▁한국의	-2851
▁슬	-2852
▁취임	-2853
▁시간이	-2854
화학	-2855
▁혈	-2856
▁올랐다	-2857
▁한반도	-2858
oo	-2859
사랑	-2860
▁강남	-2861
▁매입	-2862
▁대책을	-2863
90	-2864
▁꾸준히	-2865
▁증가한	-2866
다면	-2867
▁갖춘	-2868
▁가치를	-2869
▁빨	-2870
▁뜨	-2871
▁작은	-2872
▁서울시	-2873
▁되어	-2874
범죄	-2875
▁긴급	-2876
내고	-2877
▁불구하고	-2878
▁선정된	-2879
▁북미	-2880
비가	-2881
협의	-2882
▁32	-2883
▁아무	-2884
조선	-2885
모델	-2886
복합	-2887
재정	-2888
▁상장	-2889
설팅	-2890
▁s	-2891
훼손	-2892
▁새롭게	-2893
▁방지	-2894
1]	-2895
참여	-2896
억원의	-2897
량은	-2898
2)	-2899
▁교육을	-2900
▁운영하는	-2901
▁50%	-2902
위원회는	-2903
▁보는	-2904
웠다	-2905
군의	-2906
▁비핵화	-2907
,000	-2908
▁곧	-2909
▁합리	-2910
신청	-2911
계가	-2912
했으나	-2913
피해	-2914
▁늘어난	-2915
▁천안	-2916
봤다	-2917
don	-2918
공무	-2919
▁출발	-2920
▁보이고	-2921
▁형성	-2922
에서의	-2923
it	-2924
▁보급	-2925
허가	-2926
▁싱	-2927
▁제주도	-2928
시행	-2929
▁객	-2930
▁봉사	-2931
자유	-2932
▁적발	-2933
는지	-2934
다운	-2935
▁중요하다	-2936
올해	-2937
속도로	-2938
▁80	-2939
▁10%	-2940
근혜	-2941
2]	-2942
▁검증	-2943
▁젊은	-2944
▁양성	-2945
▁측면	-2946
▁스타트업	-2947
IC	-2948
▁개최했다	-2949
치지	-2950
▁괴	-2951
사업에	-2952
▁열린다	-2953
▁부당	-2954
▁지분	-2955
▁일자	-2956
▁[2]	-2957
주고	-2958
▁등도	-2959
제에	-2960
▁가져	-2961
인천	-2962
간의	-2963
폭력	-2964
▁강제	-2965
▁채무	-2966
받는	-2967
▁시급	-2968
▁카드	-2969
namdon	-2970
▁문의	-2971
namdonews	-2972
자금	-2973
▁용역	-2974
▁만드는	-2975
▁대변	-2976
▁초과	-2977
▁진단	-2978
▁전력	-2979
▁이렇게	-2980
명과	-2981
▁예고	-2982
▁동의	-2983
.0%	-2984
▁나머	-2985
▁포함해	-2986
▁보상	-2987
구의	-2988
▁누구나	-2989
▁34	-2990
▁밝힌	-2991
▁자원	-2992
▁2012	-2993
▁김영	-2994
▁거부	-2995
면서도	-2996
▁유도	-2997
▁포항	-2998
마저	-2999
▁찾는	-3000
르신	-3001
▁매매	-3002
물의	-3003
▁등장	-3004
▁참여해	-3005
▁인공지능	-3006
▁공격	-3007
치가	-3008
▁뇌	-3009
▁비슷	-3010
시킨	-3011
▁SNS	-3012
▁논란이	-3013
▁미국의	-3014
▁최소화	-3015
무역	-3016
▁운영하고	-3017
▁네트워크	-3018
▁갖추	-3019
▁과정을	-3020
권은	-3021
충청	-3022
▁삼성전자	-3023
▁상태다	-3024
~3	-3025
▁하며	-3026
계층	-3027
▁광고	-3028
es	-3029
▁빛	-3030
▁상황이	-3031
▁국내외	-3032
코리아	-3033
었지만	-3034
▁진행하고	-3035
였던	-3036
▁자기	-3037
▁악화	-3038
▁그것	-3039
성도	-3040
만이	-3041
거운	-3042
▁위협	-3043
장비	-3044
▁위하여	-3045
ST	-3046
▁워	-3047
▁없다고	-3048
▁조치를	-3049
▁못하는	-3050
▁있던	-3051
id	-3052
▁쏟아	-3053
▁태양	-3054
▁우수한	-3055
27	-3056
제주	-3057
▁찍	-3058
▁봄	-3059
▁J	-3060
생을	-3061
수산	-3062
▁인권	-3063
다른	-3064
▁선정됐다	-3065
법이	-3066
나고	-3067
▁구입	-3068
▁증거	-3069
으므로	-3070
▁점유	-3071
▁행위	-3072
▁좀	-3073
▁첨단	-3074
보를	-3075
행사	-3076
21	-3077
나무	-3078
▁2021	-3079
농협	-3080
▁현행	-3081
▁매각	-3082
판매	-3083
없는	-3084
한다면	-3085
절차	-3086
▁지금까지	-3087
▁꽃	-3088
▁경쟁력을	-3089
▁정부와	-3090
려면	-3091
▁사법	-3092
▁에어	-3093
▁영국	-3094
▁연말	-3095
▁이끌어	-3096
▁참여하는	-3097
▁힘들	-3098
웨어	-3099
▁마찬	-3100
티브	-3101
▁장관은	-3102
▁연기	-3103
▁이재	-3104
청소년	-3105
▁수주	-3106
▁겨울	-3107
▁최고의	-3108
됐고	-3109
▁지속적인	-3110
▁검사	-3111
▁도움을	-3112
26	-3113
▁구체적인	-3114
▁북한의	-3115
바이오	-3116
▁학생들이	-3117
도서관	-3118
▁공약	-3119
경쟁	-3120
▁이용할	-3121
▁옮	-3122
부산	-3123
▁쿠	-3124
▁명예	-3125
▁전기차	-3126
▁실패	-3127
▁원하는	-3128
▁효과가	-3129
▁고위	-3130
▁관련된	-3131
▁출전	-3132
함에	-3133
▁,	-3134
▁유사	-3135
▁슈	-3136
▁하다	-3137
▁기타	-3138
점검	-3139
당의	-3140
월에	-3141
에게는	-3142
▁벌어	-3143
▁개설	-3144
▁딸	-3145
▁j	-3146
▁37	-3147
▁0	-3148
시부터	-3149
▁돌파	-3150
100	-3151
▁38	-3152
▁태풍	-3153
▁전의	-3154
▁개방	-3155
라우드	-3156
라면	-3157
▁선물	-3158
개국	-3159
▁삶의	-3160
▁甲	-3161
▁세부	-3162
상으로	-3163
▁이용해	-3164
▁것과	-3165
들로	-3166
켰다	-3167
비는	-3168
▁사안	-3169
le	-3170
ver	-3171
▁상위	-3172
▁배경	-3173
력과	-3174
광역	-3175
▁추가로	-3176
▁개막	-3177
▁화장	-3178
회의를	-3179
▁프랑	-3180
kg	-3181
▁기소	-3182
▁언제	-3183
프로그램	-3184
▁제조업	-3185
▁분명	-3186
▁KB	-3187
▁감소했다	-3188
현대	-3189
수수	-3190
▁극복	-3191
▁러시아	-3192
연구소	-3193
회의에서	-3194
대에서	-3195
▁운용	-3196
중한	-3197
▁부지	-3198
▁자본	-3199
▁이외	-3200
▁네이버	-3201
▁제정	-3202
▁없을	-3203
▁분야에서	-3204
▁대구시	-3205
▁종료	-3206
▁축구	-3207
▁싸	-3208
피스	-3209
▁진행했다	-3210
▁자리를	-3211
▁원전	-3212
▁직무	-3213
▁차지했다	-3214
▁특징	-3215
▁사상	-3216
스러운	-3217
▁의결	-3218
▁법안	-3219
공장	-3220
메달	-3221
▁재배	-3222
준다	-3223
▁행사는	-3224
▁밝히	-3225
▁걱정	-3226
▁수석	-3227
심사	-3228
▁대북	-3229
▁받지	-3230
▁추석	-3231
▁사과	-3232
시킬	-3233
▁경찰은	-3234
▁국비	-3235
▁5·18	-3236
▁절차를	-3237
▁새로	-3238
▁침해	-3239
트리	-3240
▁부품	-3241
데이	-3242
목을	-3243
▁지역에	-3244
▁예측	-3245
▁기능을	-3246
▁도시재생	-3247
▁W	-3248
▁차원에서	-3249
▁권리	-3250
▁t	-3251
▁낸	-3252
▁잇따	-3253
▁자세한	-3254
ki	-3255
학습	-3256
▁내에	-3257
▁동기	-3258
▁바른미래	-3259
아시아	-3260
▁참석했다	-3261
▁구현	-3262
▁시상	-3263
▁아이디어	-3264
▁규모로	-3265
▁대표가	-3266
▁표준	-3267
▁빠르게	-3268
▁카카오	-3269
▁드라마	-3270
▁류	-3271
씨의	-3272
▁프리미엄	-3273
▁아름	-3274
35	-3275
▁뮤	-3276
체인	-3277
▁공장	-3278
▁필수	-3279
년을	-3280
▁사라	-3281
▁많아	-3282
▁선임	-3283
▁증권	-3284
▁추진해	-3285
신문	-3286
결과	-3287
▁기회	-3288
▁기억	-3289
▁기반으로	-3290
▁20%	-3291
▁전혀	-3292
▁30%	-3293
▁군사	-3294
분양	-3295
▁드론	-3296
충북	-3297
▁노래	-3298
▁동반	-3299
이면	-3300
▁앞장	-3301
질환	-3302
▁이처럼	-3303
▁후원	-3304
2018	-3305
당을	-3306
인력	-3307
▁65	-3308
일에	-3309
▁농협	-3310
▁차단	-3311
▁시각	-3312
ED	-3313
▁입법	-3314
웨이	-3315
기고	-3316
▁협상	-3317
▁시작했다	-3318
▁채널	-3319
추어	-3320
받을	-3321
주년을	-3322
▁시민들의	-3323
기념	-3324
▁매일	-3325
▁민원	-3326
▁52	-3327
인들이	-3328
▁편성	-3329
▁철도	-3330
▁음성	-3331
▁IT	-3332
▁되지	-3333
곳에	-3334
▁군민	-3335
해도	-3336
소비	-3337
▁관련한	-3338
책을	-3339
▁시대	-3340
▁현안	-3341
▁병원	-3342
제의	-3343
▁[1]	-3344
▁주고	-3345
▁선진	-3346
(9	-3347
▁권한	-3348
▁직장	-3349
▁의심	-3350
▁산림	-3351
건에	-3352
▁부담을	-3353
수사	-3354
▁역량을	-3355
점에	-3356
여성	-3357
▁질문	-3358
호텔	-3359
교류	-3360
레스	-3361
▁홀	-3362
▁발전을	-3363
주행	-3364
일자리	-3365
▁인기	-3366
▁빼	-3367
▁줄었다	-3368
▁시절	-3369
▁추진할	-3370
점은	-3371
▁입찰	-3372
입니다	-3373
▁지원한다	-3374
▁.	-3375
▁활발	-3376
▁여자	-3377
▁갤	-3378
▁멀	-3379
▁지방자치단체	-3380
인공	-3381
시설을	-3382
▁노사	-3383
현지	-3384
하나	-3385
▁모아	-3386
▁제공하고	-3387
▁상임	-3388
▁역량	-3389
화로	-3390
▁되면	-3391
▁군산	-3392
수로	-3393
▁위기	-3394
▁경우가	-3395
▁의지를	-3396
기획	-3397
▁솔루션	-3398
▁밖	-3399
gu	-3400
왼쪽	-3401
▁금리	-3402
▁부처	-3403
▁사업의	-3404
통상	-3405
▁본격적인	-3406
▁대선	-3407
신을	-3408
▁45	-3409
▁심각한	-3410
88	-3411
▁넣	-3412
됐으며	-3413
▁보증	-3414
구에	-3415
겠다고	-3416
▁뜻을	-3417
▁과세	-3418
3%	-3419
평균	-3420
장애인	-3421
▁뿌	-3422
적이	-3423
▁39	-3424
주가	-3425
▁어르신	-3426
▁공기	-3427
▁청약	-3428
EC	-3429
▁일으	-3430
사업은	-3431
리티	-3432
계획을	-3433
개로	-3434
▁거의	-3435
▁감염	-3436
기능	-3437
면을	-3438
▁걷	-3439
년에는	-3440
영화	-3441
▁보안	-3442
▁계열	-3443
▁m	-3444
만명	-3445
▁형사	-3446
수요	-3447
▁마련됐다	-3448
▁유명	-3449
신고	-3450
▁축소	-3451
센터에서	-3452
조사를	-3453
▁나머지	-3454
▁추진하는	-3455
서의	-3456
▁KI	-3457
▁5000	-3458
▁케이	-3459
최근	-3460
▁줄어들	-3461
▁씨는	-3462
▁주민들의	-3463
인에게	-3464
▁불가능	-3465
고용	-3466
져야	-3467
200	-3468
▁삼성전	-3469
▁제재	-3470
전이	-3471
▁뽑	-3472
▁발생하는	-3473
사인	-3474
▁상품을	-3475
▁일을	-3476
순환	-3477
▁공항	-3478
튜브	-3479
▁정착	-3480
OC	-3481
▁않으면	-3482
주기	-3483
▁급증	-3484
호선	-3485
▁나아가	-3486
뮤니	-3487
책임	-3488
스플레이	-3489
았고	-3490
▁끼	-3491
았던	-3492
위원회가	-3493
▁결혼	-3494
예방	-3495
▁규정하고	-3496
자들에게	-3497
정치	-3498
▁광양	-3499
텔레	-3500
니터	-3501
▁쇼핑	-3502
보면	-3503
▁집계됐다	-3504
니어	-3505
▁벗어나	-3506
▁수가	-3507
▁제외한	-3508
▁연구개발	-3509
▁금액	-3510
향을	-3511
▁보니	-3512
해왔다	-3513
이라면	-3514
▁시스템을	-3515
▁징계	-3516
▁다가	-3517
▁반복	-3518
▁수수	-3519
▁초기	-3520
▁주로	-3521
금리	-3522
▁헌법	-3523
▁충분히	-3524
▁단독	-3525
▁근본	-3526
▁행동	-3527
▁사장	-3528
▁하기	-3529
▁가계	-3530
▁관하여	-3531
으면서	-3532
▁전날	-3533
▁읽	-3534
인터	-3535
스포츠	-3536
▁이웃	-3537
체가	-3538
▁추경	-3539
▁읍	-3540
▁폐지	-3541
▁안에	-3542
수영	-3543
▁대해서도	-3544
ic	-3545
대와	-3546
▁사이에	-3547
▁지식	-3548
기반	-3549
▁시장의	-3550
▁목적으로	-3551
▁협업	-3552
소재	-3553
일이	-3554
hoilbo	-3555
▁아래	-3556
kihoilbo	-3557
▁위해서	-3558
즈니스	-3559
1%	-3560
29	-3561
▁압박	-3562
이라도	-3563
인들의	-3564
▁2011	-3565
▁어디	-3566
▁눈길을	-3567
▁속에서	-3568
▁나누	-3569
세종	-3570
▁진행된	-3571
▁많았다	-3572
▁음주	-3573
▁일환	-3574
▁보유한	-3575
▁시장을	-3576
▁착공	-3577
▁통상	-3578
기기	-3579
당성	-3580
▁땅	-3581
▁조사를	-3582
개소	-3583
▁의미를	-3584
어를	-3585
▁작용	-3586
re	-3587
어서	-3588
▁중심의	-3589
오염	-3590
▁봐	-3591
리즈	-3592
▁목소리를	-3593
방안	-3594
▁법적	-3595
서트	-3596
▁실시간	-3597
▁사실이	-3598
▁내고	-3599
했는데	-3600
un	-3601
▁2010	-3602
청년	-3603
▁이로	-3604
▁합동	-3605
▁높이고	-3606
먼트	-3607
세법	-3608
▁마음을	-3609
▁양도	-3610
터리	-3611
리며	-3612
▁사용할	-3613
약품	-3614
▁장학	-3615
▁허가	-3616
실한	-3617
▁나눠	-3618
올림픽	-3619
▁회담	-3620
미를	-3621
사업의	-3622
▁남아	-3623
▁관내	-3624
▁이르	-3625
우고	-3626
▁제고	-3627
▁개정되기	-3628
정비	-3629
위기	-3630
▁임명	-3631
▁창의	-3632
진은	-3633
▁답변	-3634
▁헬	-3635
▁것이고	-3636
▁고려해	-3637
실이	-3638
유산	-3639
트랙	-3640
주로	-3641
▁상징	-3642
릭터	-3643
▁시가	-3644
▁발의	-3645
▁좋아	-3646
▁대처	-3647
▁꼭	-3648
▁이야기	-3649
▁것이므로	-3650
▁등락	-3651
스티벌	-3652
▁전개	-3653
▁포스코	-3654
▁틀	-3655
▁신한	-3656
▁강한	-3657
▁인기를	-3658
차가	-3659
스와	-3660
▁연령	-3661
이에	-3662
▁마련했다	-3663
▁조금	-3664
게임	-3665
▁도심	-3666
▁여부	-3667
음에도	-3668
▁파트	-3669
▁컨설팅	-3670
됐던	-3671
시키고	-3672
▁로봇	-3673
▁내용이	-3674
▁수준으로	-3675
▁나선다	-3676
)’	-3677
▁짓	-3678
영상	-3679
▁당장	-3680
연맹	-3681
▁결제	-3682
▁챙	-3683
▁자랑	-3684
중소	-3685
▁쉽지	-3686
▁다르	-3687
▁시작한	-3688
▁컴	-3689
▁설정	-3690
▁달하는	-3691
▁수준의	-3692
CC	-3693
▁나눔	-3694
▁합격	-3695
▁메시	-3696
▁계기가	-3697
관의	-3698
▁당선	-3699
▁시정	-3700
▁150	-3701
▁의미가	-3702
식에	-3703
분의	-3704
▁골프	-3705
▁콜	-3706
▁출마	-3707
▁박근혜	-3708
▁느끼	-3709
▁위원장은	-3710
ha	-3711
▁열었다	-3712
▁비난	-3713
▁선호	-3714
▁투표	-3715
▁경우에	-3716
되었다	-3717
▁현장에서	-3718
▁훼손	-3719
▁한화	-3720
위원회를	-3721
▁과제	-3722
▁가맹	-3723
▁선박	-3724
▁기다	-3725
▁포기	-3726
여행	-3727
▁실행	-3728
▁투자를	-3729
질을	-3730
▁앞에서	-3731
▁빠른	-3732
▁퇴직	-3733
▁정치적	-3734
▁CJ	-3735
▁매도	-3736
▁흐름	-3737
▁수급	-3738
▁징역	-3739
▁착수	-3740
▁생각한다	-3741
중공업	-3742
·3	-3743
▁주말	-3744
시청	-3745
▁수술	-3746
프리카	-3747
▁2009	-3748
▁업무를	-3749
▁지원할	-3750
▁추진한다	-3751
▁내세	-3752
▁이야기를	-3753
▁보내	-3754
절한	-3755
▁가능성을	-3756
통합	-3757
진이	-3758
운전	-3759
관련	-3760
▁일자리를	-3761
▁삭	-3762
총리	-3763
▁환자	-3764
▁불러	-3765
▁단축	-3766
문학	-3767
▁추세	-3768
4%	-3769
▁겪고	-3770
유의	-3771
지에서	-3772
▁특성	-3773
노총	-3774
(0.	-3775
▁원인	-3776
▁빅데이터	-3777
▁서류	-3778
부처	-3779
▁내용의	-3780
▁쪽	-3781
▁곤	-3782
45	-3783
년이	-3784
장기	-3785
축구	-3786
트로	-3787
포럼	-3788
지수	-3789
2%	-3790
▁문을	-3791
▁참여를	-3792
▁이른바	-3793
65	-3794
세의	-3795
▁시장에	-3796
분을	-3797
▁경제적	-3798
▁법정	-3799
▁제공할	-3800
▁휘	-3801
센터는	-3802
작용	-3803
인가	-3804
자료	-3805
조치	-3806
▁조사됐다	-3807
▁캐릭터	-3808
▁호응	-3809
▁의해	-3810
▁함께하는	-3811
성의	-3812
▁표시	-3813
▁시장에서	-3814
화폐	-3815
▁이중	-3816
▁과학기술	-3817
▁최적	-3818
만에	-3819
▁배제	-3820
▁위탁	-3821
업무	-3822
받았다	-3823
▁애플	-3824
▁실태	-3825
▁작가	-3826
▁수치	-3827
서가	-3828
주를	-3829
▁오래	-3830
기금	-3831
▁100%	-3832
라스	-3833
엑스	-3834
▁김종	-3835
현재	-3836
▁선보인다	-3837
월에는	-3838
▁동참	-3839
협약을	-3840
▁혹	-3841
▁택시	-3842
▁강화를	-3843
▁협력을	-3844
▁블록	-3845
▁승인	-3846
활용	-3847
▁일상	-3848
플러스	-3849
▁영동	-3850
▁북한이	-3851
▁국회에서	-3852
운용	-3853
과장은	-3854
집행	-3855
▁충전	-3856
별로는	-3857
▁해당하는	-3858
aeil	-3859
▁시민의	-3860
기업의	-3861
▁속에	-3862
▁지상	-3863
▁행정안전	-3864
▁전남도	-3865
▁참여할	-3866
사일	-3867
▁내달	-3868
▁폴	-3869
▁흑	-3870
▁수렴	-3871
▁계약을	-3872
▁앞으로도	-3873
▁최대한	-3874
노조	-3875
▁중구	-3876
누리	-3877
식으로	-3878
▁원의	-3879
▁싶다	-3880
▁입증	-3881
)·	-3882
▁흡	-3883
▁교사	-3884
▁말을	-3885
▁c	-3886
시장은	-3887
있다	-3888
▁장소	-3889
치료	-3890
▁성남	-3891
검사	-3892
▁정한	-3893
스마트	-3894
▁사업으로	-3895
▁안전한	-3896
▁오염	-3897
▁태양광	-3898
▁안타	-3899
해진	-3900
▁획득	-3901
mm	-3902
호가는	-3903
소방	-3904
37	-3905
▁지역주민	-3906
판을	-3907
▁여기	-3908
스토	-3909
▁이름을	-3910
해온	-3911
▁시장이	-3912
▁대학생	-3913
▁환경을	-3914
▁세대	-3915
imaeil	-3916
▁바꾸	-3917
어도	-3918
년대	-3919
▁모니터	-3920
▁유출	-3921
▁기자회견을	-3922
aegu	-3923
87	-3924
▁중간	-3925
▁모양	-3926
22	-3927
임대	-3928
▁현재까지	-3929
▁특화	-3930
호를	-3931
▁장비	-3932
▁결과가	-3933
▁거론	-3934
▁통일	-3935
사례	-3936
▁바뀌	-3937
▁지연	-3938
▁미만	-3939
차로	-3940
물관	-3941
천군	-3942
▁유기	-3943
▁강력한	-3944
▁점이다	-3945
▁선사	-3946
▁얼마나	-3947
▁사정이	-3948
ion	-3949
▁청주시	-3950
▁선생	-3951
▁고통	-3952
▁당해	-3953
▁문화예술	-3954
▁김성	-3955
▁외에도	-3956
▁제거	-3957
▁이어질	-3958
▁시행령	-3959
곳에서	-3960
▁충북도	-3961
▁쌀	-3962
▁수요가	-3963
▁지적이	-3964
론을	-3965
▁호소	-3966
▁진행할	-3967
지면	-3968
▁측정	-3969
▁공익	-3970
분에	-3971
▁곡	-3972
▁3000	-3973
ang	-3974
▁쾌	-3975
8%	-3976
▁라인	-3977
▁전주시	-3978
▁불가피	-3979
▁파트너	-3980
▁직업	-3981
▁루	-3982
▁관객	-3983
선의	-3984
▁동남	-3985
▁이루어	-3986
▁지역에서	-3987
전쟁	-3988
FC	-3989
삼성	-3990
▁받는다	-3991
▁중에	-3992
▁친구	-3993
idaegu	-3994
수원	-3995
회와	-3996
▁페이스	-3997
▁한번	-3998
▁종사	-3999
▁한미	-4000
▁낮아	-4001
량의	-4002
▁분야의	-4003
▁주민들이	-4004
센터를	-4005
▁지원하고	-4006
▁본다	-4007
▁흘	-4008
▁2008	-4009
▁한정	-4010
▁리더	-4011
naver	-4012
기계	-4013
▁명확	-4014
아리	-4015
49	-4016
공공	-4017
▁조국	-4018
▁물류	-4019
▁정리	-4020
▁개선을	-4021
▁고양	-4022
▁구분	-4023
▁다소	-4024
▁교통사고	-4025
능력	-4026
▁나가겠다	-4027
▁확인됐다	-4028
러스터	-4029
지역의	-4030
▁이유는	-4031
▁메이	-4032
▁지속가능	-4033
▁트렌	-4034
▁보이는	-4035
▁토대로	-4036
▁채택	-4037
▁모두가	-4038
▁자영업	-4039
▁대통령과	-4040
교육청은	-4041
▁협약을	-4042
청구	-4043
하라	-4044
▁내용은	-4045
교육을	-4046
▁수여	-4047
▁기회가	-4048
▁동물	-4049
▁인물	-4050
▁유입	-4051
단에	-4052
▁면제	-4053
▁중국의	-4054
▁순으로	-4055
간다	-4056
▁쉬	-4057
▁촉구했다	-4058
차는	-4059
▁경고	-4060
39	-4061
▁높이	-4062
멤버	-4063
▁돈을	-4064
7%	-4065
산업의	-4066
▁있었던	-4067
▁산업혁명	-4068
▁소상공인	-4069
메라	-4070
▁IC	-4071
동의	-4072
연을	-4073
▁결의	-4074
리오	-4075
▁피해가	-4076
해를	-4077
▁나설	-4078
▁아니냐	-4079
▁‘2019	-4080
▁상대적으로	-4081
▁나오고	-4082
▁왔	-4083
▁가는	-4084
인재	-4085
▁게시	-4086
▁클라우드	-4087
▁국산	-4088
▁비중이	-4089
▁유튜브	-4090
세로	-4091
▁사업비	-4092
▁프랑스	-4093
▁실질적인	-4094
▁조속	-4095
감사	-4096
유통	-4097
▁안보	-4098
▁사장은	-4099
시까지	-4100
▁400	-4101
▁근로자	-4102
▁했지만	-4103
▁더해	-4104
▁농산물	-4105
▁커지고	-4106
▁후보자	-4107
OU	-4108
▁고발	-4109
▁내에서	-4110
▁연출	-4111
식은	-4112
▁성장을	-4113
주차	-4114
▁그림	-4115
텔레콤	-4116
기록	-4117
▁상용	-4118
▁제천	-4119
▁열렸다	-4120
▁있지	-4121
▁학생들의	-4122
▁테마	-4123
조에	-4124
▁쓰레	-4125
▁욕	-4126
▁미디어	-4127
▁수준이다	-4128
▁방치	-4129
▁90	-4130
▁이들의	-4131
▁이용한	-4132
84	-4133
▁치열	-4134
공정	-4135
▁세종시	-4136
클럽	-4137
만달러	-4138
람회	-4139
▁하이	-4140
▁제시했다	-4141
▁결합	-4142
▁KBS	-4143
▁센	-4144
▁이슈	-4145
법은	-4146
부담	-4147
계의	-4148
▁시내	-4149
미나	-4150
▁비추어	-4151
전기	-4152
▁셀	-4153
놀이	-4154
공급	-4155
▁동원	-4156
·1	-4157
▁무상	-4158
▁명절	-4159
▁확대를	-4160
▁높이는	-4161
▁부실	-4162
▁옛	-4163
백화점	-4164
▁월드	-4165
▁최우수	-4166
▁한일	-4167
▁누적	-4168
2000	-4169
▁대표적인	-4170
▁남자	-4171
▁평생	-4172
팀은	-4173
▁양국	-4174
ing	-4175
▁고교	-4176
일로	-4177
▁가까이	-4178
▁자리에서	-4179
▁유관	-4180
▁미술	-4181
식에서	-4182
▁돌입	-4183
▁출산	-4184
럭시	-4185
▁낭	-4186
뮤니티	-4187
▁세월	-4188
▁분기	-4189
전한	-4190
▁만한	-4191
▁자료를	-4192
크로	-4193
▁숲	-4194
▁납부	-4195
리스트	-4196
제공	-4197
▁상표	-4198
▁시민들이	-4199
▁하나로	-4200
종의	-4201
은행은	-4202
▁참석해	-4203
▁주의	-4204
▁연구원은	-4205
▁위법	-4206
▁시공	-4207
(19	-4208
▁가까운	-4209
▁끝에	-4210
사용	-4211
▁조합원	-4212
현지시간	-4213
만원의	-4214
중심	-4215
▁알아	-4216
▁바른미래당	-4217
▁55	-4218
▁한전	-4219
줬다	-4220
▁실정	-4221
▁범위	-4222
▁설명이다	-4223
이어서	-4224
▁일어	-4225
▁바이	-4226
▁술	-4227
▁응급	-4228
이용	-4229
▁가을	-4230
▁신축	-4231
▁도모	-4232
▁확대해	-4233
▁객관	-4234
▁그에	-4235
됐지만	-4236
대화	-4237
▁지구	-4238
▁따뜻	-4239
▁직후	-4240
▁높여	-4241
▁부인	-4242
▁기대하고	-4243
청에	-4244
금의	-4245
전에서	-4246
▁피해자	-4247
NG	-4248
시켰다	-4249
▁일제	-4250
▁여수	-4251
효과	-4252
▁저렴	-4253
기지	-4254
일과	-4255
▁전담	-4256
▁부족한	-4257
TA	-4258
형을	-4259
많은	-4260
▁흔들	-4261
▁마련해	-4262
▁비즈니스	-4263
▁적합	-4264
▁말한다	-4265
▁진술	-4266
▁타이	-4267
▁법령	-4268
▁전쟁	-4269
히는	-4270
▁횡	-4271
결을	-4272
▁사립	-4273
고가	-4274
▁상황에	-4275
▁폐쇄	-4276
함이	-4277
이상	-4278
▁얼굴	-4279
어촌	-4280
▁이같은	-4281
▁사람들이	-4282
▁나오는	-4283
▁경험을	-4284
미술	-4285
▁후속	-4286
▁임직원	-4287
@"	-4288
6%	-4289
▁담보	-4290
▁구미	-4291
▁말이	-4292
▁밖에	-4293
원이다	-4294
▁침체	-4295
EO	-4296
▁49	-4297
▁검찰은	-4298
▁관측	-4299
▁오랜	-4300
31	-4301
▁성능	-4302
▁실내	-4303
종목	-4304
▁홍콩	-4305
▁가로	-4306
▁기준을	-4307
▁폭염	-4308
▁투입해	-4309
사업이	-4310
선이	-4311
▁김정	-4312
▁거리	-4313
▁이같이	-4314
▁때는	-4315
▁발급	-4316
▁회계	-4317
▁원활	-4318
통상자원	-4319
망을	-4320
억원이	-4321
동에	-4322
재해	-4323
▁미리	-4324
(201	-4325
권과	-4326
사실	-4327
▁영어	-4328
주도	-4329
▁원내대표는	-4330
▁드러났다	-4331
66	-4332
타운	-4333
▁간의	-4334
▁밑	-4335
▁눈에	-4336
▁입학	-4337
조직	-4338
▁공동으로	-4339
▁사용하는	-4340
부지	-4341
▁말까지	-4342
▁집단	-4343
▁수업	-4344
ro	-4345
억원에	-4346
▁덜	-4347
▁수영	-4348
▁목소리가	-4349
▁엘	-4350
인증	-4351
▁소요	-4352
▁바라	-4353
북도	-4354
▁법무부	-4355
▁둘러싼	-4356
기본	-4357
▁자문	-4358
▁투명	-4359
▁변화를	-4360
▁사람은	-4361
▁든	-4362
▁무효	-4363
▁임원	-4364
▁급격	-4365
▁미치는	-4366
▁레이	-4367
▁스토	-4368
▁질병	-4369
곳을	-4370
국내	-4371
출산	-4372
▁노출	-4373
▁포럼	-4374
▁담긴	-4375
서비스를	-4376
74	-4377
▁해상	-4378
▁일환으로	-4379
cheon	-4380
▁실효	-4381
▁융합	-4382
글로벌	-4383
▁우리가	-4384
▁이틀	-4385
▁59	-4386
▁늘고	-4387
▁지배	-4388
문제	-4389
▁생존	-4390
겠지만	-4391
전시	-4392
▁나와	-4393
▁주주	-4394
투어	-4395
콘텐츠	-4396
▁권고	-4397
▁싶은	-4398
▁통화	-4399
▁일대	-4400
▁자율주행	-4401
▁바다	-4402
▁미래를	-4403
인구	-4404
▁올렸다	-4405
▁못해	-4406
▁이상이	-4407
급여	-4408
▁서구	-4409
▁실업	-4410
▁있으나	-4411
▁비슷한	-4412
▁초등학교	-4413
▁그가	-4414
▁지방선거	-4415
션을	-4416
가량	-4417
▁마감	-4418
▁자신이	-4419
회계	-4420
▁일방	-4421
▁남성	-4422
▁받아들	-4423
▁영역	-4424
수와	-4425
▁전라	-4426
IT	-4427
항에	-4428
사업으로	-4429
전거	-4430
방안을	-4431
차량	-4432
원장	-4433
▁이유다	-4434
▁희생	-4435
수익	-4436
▁던	-4437
▁빠져	-4438
▁인터뷰	-4439
▁자주	-4440
▁적지	-4441
▁산하	-4442
만금	-4443
▁48	-4444
▁삶을	-4445
▁GS	-4446
▁데다	-4447
▁전화	-4448
▁발생할	-4449
▁부작용	-4450
▁비전	-4451
▁김정은	-4452
▁행복한	-4453
▁자체가	-4454
▁43	-4455
▁조성을	-4456
▁분리	-4457
▁있어야	-4458
▁대상이	-4459
▁요금	-4460
▁모여	-4461
▁수사를	-4462
▁44	-4463
▁이들이	-4464
피언	-4465
질의	-4466
▁손을	-4467
▁기업을	-4468
정규직	-4469
▁체결했다	-4470
▁죄	-4471
나가	-4472
리어	-4473
▁호남	-4474
▁페이스북	-4475
▁보건복지	-4476
자력	-4477
조건	-4478
▁전월	-4479
▁카페	-4480
등학생	-4481
바이	-4482
수석	-4483
▁실시한	-4484
▁사업이다	-4485
테이	-4486
▁만남	-4487
▁사는	-4488
▁개발한	-4489
상과	-4490
경을	-4491
▁l	-4492
관과	-4493
▁철거	-4494
▁가격이	-4495
▁평소	-4496
▁안정적인	-4497
▁히	-4498
▁국세	-4499
▁패스트	-4500
개사	-4501
미널	-4502
incheon	-4503
퍼스	-4504
생태	-4505
▁궁금	-4506
▁요구하는	-4507
상태	-4508
▁개통	-4509
단과	-4510
▁h	-4511
정부가	-4512
▁개정안	-4513
▁하나의	-4514
충남	-4515
▁하면서	-4516
▁乙	-4517
▁달한다	-4518
▁여의	-4519
▁연휴	-4520
▁절감	-4521
▁있는지	-4522
▁멤버	-4523
▁순간	-4524
▁저감	-4525
▁상승했다	-4526
▁파업	-4527
가로	-4528
▁소외	-4529
▁현금	-4530
공무원	-4531
뉴스	-4532
▁남은	-4533
▁기여할	-4534
▁차지하는	-4535
▁분류	-4536
▁산정	-4537
▁이정	-4538
니아	-4539
▁활용할	-4540
배상	-4541
산을	-4542
후보	-4543
▁대안	-4544
재판	-4545
▁LH	-4546
▁내다	-4547
▁보기	-4548
이기도	-4549
▁입장이다	-4550
▁우리는	-4551
▁아버	-4552
▁진행되는	-4553
항을	-4554
▁개입	-4555
incheonilbo	-4556
당한	-4557
▁사회복지	-4558
아파트	-4559
▁김대	-4560
라운드	-4561
민의	-4562
축산	-4563
▁등급	-4564
▁마찬가지	-4565
▁그린	-4566
▁인간	-4567
미국	-4568
89	-4569
▁운영을	-4570
▁민선	-4571
▁오피스	-4572
▁도서관	-4573
▁기아	-4574
▁깊은	-4575
생명	-4576
인에	-4577
as	-4578
▁민생	-4579
종을	-4580
전지	-4581
▁축하	-4582
▁화학	-4583
▁쏠	-4584
▁절대	-4585
심판	-4586
▁재개	-4587
▁하는데	-4588
균형발전	-4589
▁재건축	-4590
85	-4591
▁매주	-4592
▁훨	-4593
가치	-4594
액의	-4595
법상	-4596
동이	-4597
챔피언	-4598
34	-4599
천만	-4600
▁공원	-4601
▁이래	-4602
▁적정	-4603
▁결정을	-4604
▁수정	-4605
▁47	-4606
▁산업통상자원	-4607
재로	-4608
▁상속	-4609
됨에	-4610
▁소정의	-4611
(10	-4612
면에	-4613
승을	-4614
씨를	-4615
▁허위	-4616
공개	-4617
▁설비	-4618
분이	-4619
▁감정	-4620
▁곳은	-4621
포르	-4622
▁관람객	-4623
마켓	-4624
▁유니	-4625
동물	-4626
▁조달	-4627
▁성적	-4628
▁충족	-4629
▁훨씬	-4630
고는	-4631
▁설문	-4632
용품	-4633
▁웹	-4634
하려면	-4635
▁높였다	-4636
▁충주	-4637
중국	-4638
▁검색	-4639
▁관심과	-4640
▁나올	-4641
▁MBC	-4642
부한	-4643
문이	-4644
▁습	-4645
▁반려	-4646
▁재무	-4647
▁담아	-4648
▁혐의를	-4649
바른	-4650
▁40%	-4651
다시	-4652
▁기계	-4653
▁120	-4654
▁낼	-4655
▁결과에	-4656
▁문제로	-4657
▁특례	-4658
▁임상	-4659
대응	-4660
▁공시	-4661
▁기록한	-4662
테인	-4663
화하고	-4664
▁진행한	-4665
▁블랙	-4666
프라인	-4667
▁동구	-4668
▁예약	-4669
PG	-4670
억달러	-4671
▁연합	-4672
▁다채	-4673
▁편리	-4674
▁맞이	-4675
진흥원	-4676
▁어린이집	-4677
목적	-4678
▁선출	-4679
▁기조	-4680
▁벽	-4681
▁생명	-4682
▁진로	-4683
선언	-4684
▁꺼	-4685
공사는	-4686
시즌	-4687
▁유엔	-4688
▁만들고	-4689
▁점포	-4690
▁뮤지	-4691
일은	-4692
▁심리	-4693
▁운영한다	-4694
▁뿐이다	-4695
▁용인	-4696
▁모니터링	-4697
공헌	-4698
장치	-4699
▁유발	-4700
▁파견	-4701
▁우리의	-4702
실히	-4703
▁규정에	-4704
▁구청	-4705
른다	-4706
만여	-4707
▁기업은	-4708
▁컬	-4709
▁이상을	-4710
▁펀드	-4711
2,	-4712
▁이어지고	-4713
je	-4714
달라	-4715
▁돌봄	-4716
▁촉진	-4717
어린이	-4718
▁내지	-4719
성군	-4720
정신	-4721
▁것처럼	-4722
▁꼬	-4723
▁부적	-4724
▁진료	-4725
▁포인트	-4726
▁것이란	-4727
▁46	-4728
분석	-4729
▁매장	-4730
▁모으	-4731
▁충격	-4732
친다	-4733
▁스트	-4734
▁대외	-4735
▁개월	-4736
▁일단	-4737
▁점이	-4738
힌다	-4739
▁평택	-4740
회관	-4741
▁기획재	-4742
▁체감	-4743
▁선제	-4744
▁진행하는	-4745
▁굴	-4746
사항을	-4747
DP	-4748
▁모습이	-4749
▁받게	-4750
▁때까지	-4751
▁줄어든	-4752
▁신입	-4753
2020	-4754
▁이탈	-4755
▁개발을	-4756
▁면접	-4757
스럽게	-4758
▁의혹을	-4759
지기	-4760
▁불확	-4761
300	-4762
3000	-4763
비율	-4764
▁야당	-4765
▁요구했다	-4766
▁가공	-4767
▁핀	-4768
자들을	-4769
▁머물	-4770
▁상업	-4771
▁한층	-4772
식과	-4773
▁규모가	-4774
▁속도를	-4775
▁대우	-4776
소시	-4777
▁한마	-4778
순위	-4779
규칙	-4780
▁시작된	-4781
▁조건	-4782
적으로는	-4783
항의	-4784
▁가득	-4785
▁출입	-4786
ww	-4787
동양	-4788
▁벤	-4789
렀다	-4790
▁차질	-4791
▁강화하고	-4792
시장의	-4793
is	-4794
6000	-4795
▁좋다	-4796
ong	-4797
▁외에	-4798
▁철저히	-4799
▁간편	-4800
▁건강한	-4801
▁어려워	-4802
▁본격적으로	-4803
www	-4804
▁보존	-4805
▁인지	-4806
▁혼란	-4807
36	-4808
▁칼	-4809
▁감소한	-4810
대금	-4811
표준	-4812
▁혁신도시	-4813
▁김상	-4814
▁소프트	-4815
▁장관이	-4816
푸드	-4817
▁신도시	-4818
계약을	-4819
▁향해	-4820
▁초대	-4821
▁84	-4822
월드	-4823
동조합	-4824
▁굳	-4825
▁수시	-4826
▁풀이	-4827
▁이종	-4828
리핑	-4829
안보	-4830
된다고	-4831
▁70%	-4832
▁지역을	-4833
밀한	-4834
▁듣고	-4835
▁사례가	-4836
관계를	-4837
▁지출	-4838
만원으로	-4839
▁기업들이	-4840
▁까	-4841
소의	-4842
el	-4843
▁회의를	-4844
▁서민	-4845
▁코스닥	-4846
▁그간	-4847
▁부채	-4848
▁""(	-4849
▁두산	-4850
세안	-4851
명령	-4852
▁냈다	-4853
화하는	-4854
▁김동	-4855
▁종전	-4856
▁감축	-4857
▁위축	-4858
▁명시	-4859
(0	-4860
▁문화재	-4861
▁있음을	-4862
▁김진	-4863
▁유해	-4864
▁부담이	-4865
▁e	-4866
▁갈수록	-4867
편의	-4868
▁안심	-4869
▁분석했다	-4870
중에	-4871
▁조작	-4872
▁비례	-4873
▁이주	-4874
수에	-4875
▁행태	-4876
▁해서	-4877
▁거점	-4878
▁의뢰	-4879
▁앞장서	-4880
▁정확한	-4881
▁저소득	-4882
▁잠재	-4883
▁지표	-4884
미세먼	-4885
▁기업에	-4886
노인	-4887
▁앞둔	-4888
당에서	-4889
▁제도를	-4890
위원회의	-4891
▁개최한다	-4892
▁떨어진	-4893
▁커피	-4894
체계를	-4895
▁총괄	-4896
▁전해졌다	-4897
▁실험	-4898
▁부회	-4899
▁대리	-4900
▁아름다운	-4901
력은	-4902
▁과도	-4903
귀포	-4904
▁국민이	-4905
고등학교	-4906
▁면적	-4907
▁일은	-4908
드린다	-4909
제와	-4910
▁발주	-4911
팀이	-4912
▁길을	-4913
▁그래서	-4914
▁높았다	-4915
▁아프리카	-4916
▁쟁	-4917
▁한국은	-4918
기관의	-4919
▁발휘	-4920
▁있다면	-4921
75	-4922
문재인	-4923
▁무료로	-4924
지며	-4925
▁쌍	-4926
▁차이가	-4927
방을	-4928
음이	-4929
▁진정	-4930
▁부서	-4931
▁들어가	-4932
9%	-4933
▁초래	-4934
▁표창	-4935
인권	-4936
력으로	-4937
년의	-4938
퓨터	-4939
▁의장	-4940
주군	-4941
난다	-4942
음악	-4943
호가	-4944
소로	-4945
▁끈	-4946
▁설득	-4947
▁사고가	-4948
려고	-4949
▁대표하는	-4950
▁필요하다는	-4951
사건	-4952
체의	-4953
총장	-4954
▁목포	-4955
▁수집	-4956
▁이마트	-4957
▁정규직	-4958
류를	-4959
▁찾은	-4960
기술을	-4961
시장이	-4962
HO	-4963
▁적은	-4964
▁올해부터	-4965
▁유형	-4966
시의회	-4967
▁질환	-4968
가포르	-4969
▁신청을	-4970
▁요청했다	-4971
▁폭발	-4972
고도	-4973
▁뉴욕	-4974
▁즉시	-4975
▁잊	-4976
▁힐	-4977
▁도와	-4978
기한	-4979
▁내렸다	-4980
▁워크	-4981
▁형태로	-4982
▁사건을	-4983
검찰	-4984
▁창작	-4985
▁이익을	-4986
현장	-4987
▁증정	-4988
▁지시	-4989
▁키워	-4990
▁보행	-4991
▁방향을	-4992
▁올림픽	-4993
4000	-4994
전북	-4995
▁노하우	-4996
▁높이기	-4997
▁통보	-4998
▁갖춰	-4999
서울경제	-5000
이즈	-5001
▁피부	-5002
▁전략을	-5003
▁지원해	-5004
수출	-5005
▁김해	-5006
산업단지	-5007
▁쓴	-5008
중인	-5009
▁기존의	-5010
정보통신	-5011
가에	-5012
울산	-5013
▁그쳤다	-5014
뒀다	-5015
▁끌고	-5016
▁의존	-5017
▁때마다	-5018
▁분쟁	-5019
▁이벤트를	-5020
▁전북도	-5021
▁분위기를	-5022
일반	-5023
8000	-5024
▁융	-5025
▁차세대	-5026
선수권	-5027
▁차원의	-5028
▁숙박	-5029
▁이어졌다	-5030
어로	-5031
설명	-5032
7000	-5033
▁재생	-5034
회의실에서	-5035
▁넘게	-5036
▁득	-5037
보장	-5038
▁화성	-5039
▁지사는	-5040
▁김현	-5041
▁패션	-5042
디자인	-5043
▁바람직	-5044
북한	-5045
▁관세	-5046
청문	-5047
▁회사의	-5048
▁사항은	-5049
▁이뤄졌다	-5050
심이	-5051
▁회장이	-5052
▁경북도	-5053
▁캠페인	-5054
▁CC	-5055
▁분야에	-5056
▁폐기물	-5057
안부	-5058
▁공개했다	-5059
▁농림	-5060
▁학술	-5061
▁적이	-5062
▁커뮤니티	-5063
역사	-5064
▁대법원	-5065
▁부탁	-5066
시스	-5067
▁만들었다	-5068
▁얻고	-5069
▁세금	-5070
▁오르	-5071
이던	-5072
안정	-5073
담당	-5074
▁복귀	-5075
▁강의	-5076
▁개념	-5077
동양일보	-5078
▁멘	-5079
토록	-5080
인터넷	-5081
▁탁	-5082
토론	-5083
채무	-5084
▁비율	-5085
▁생태계	-5086
층의	-5087
▁창원	-5088
돼지	-5089
▁연수	-5090
▁패스트트랙	-5091
▁고급	-5092
▁안전을	-5093
DI	-5094
▁기대를	-5095
▁새만금	-5096
자기	-5097
▁진상	-5098
▁점도	-5099
ook	-5100
▁경기를	-5101
▁충돌	-5102
▁답했다	-5103
▁업무협약을	-5104
▁순천	-5105
▁수능	-5106
용역	-5107
eong	-5108
▁구축을	-5109
64	-5110
1)	-5111
신용	-5112
▁사퇴	-5113
▁시리즈	-5114
▁컸	-5115
방지	-5116
▁방역	-5117
▁수준을	-5118
지난해	-5119
▁그만큼	-5120
▁시의	-5121
▁불어	-5122
▁공동주택	-5123
▁쇼	-5124
여야	-5125
제조	-5126
▁거래되고	-5127
내용	-5128
▁연계해	-5129
▁주인공	-5130
▁불거	-5131
▁의견이	-5132
시대	-5133
베이	-5134
▁가해	-5135
▁다짐	-5136
행위를	-5137
▁짧	-5138
하면서도	-5139
▁데뷔	-5140
▁마친	-5141
▁명을	-5142
▁콘텐츠를	-5143
▁을	-5144
net	-5145
단으로	-5146
▁전국에서	-5147
기부	-5148
▁하락했다	-5149
▁일각	-5150
ma	-5151
전국	-5152
▁사람의	-5153
▁공천	-5154
▁협의를	-5155
미디어	-5156
▁수출규제	-5157
▁석유	-5158
▁환영	-5159
아동	-5160
▁p	-5161
▁교육감	-5162
▁후반	-5163
스럽다	-5164
▁배당	-5165
석을	-5166
▁단위	-5167
선은	-5168
했기	-5169
▁메뉴	-5170
▁투어	-5171
▁비판했다	-5172
▁가능해	-5173
▁보관	-5174
감한	-5175
▁미국과	-5176
800	-5177
▁기상	-5178
▁상무	-5179
▁격려	-5180
▁방법으로	-5181
~4	-5182
▁청문	-5183
네시아	-5184
▁사전에	-5185
▁재개발	-5186
▁시민단체	-5187
▁가상	-5188
