<UNK>	0
<PAD>	0
<BOS>	0
<EOS>	0
▁대	-0
으로	-1
▁이	-2
▁지	-3
▁있	-4
▁1	-5
에서	-6
▁2	-7
▁수	-8
▁전	-9
▁사	-10
▁'	-11
▁기	-12
▁제	-13
▁위	-14
▁한	-15
하는	-16
▁등	-17
▁시	-18
▁가	-19
▁정	-20
하고	-21
▁것	-22
▁공	-23
▁경	-24
▁인	-25
했다	-26
▁국	-27
▁주	-28
▁보	-29
▁개	-30
▁부	-31
▁중	-32
▁관	-33
▁상	-34
▁자	-35
▁3	-36
▁의	-37
하여	-38
▁일	-39
다고	-40
▁소	-41
▁조	-42
▁예	-43
▁발	-44
▁선	-45
▁해	-46
▁아	-47
▁20	-48
▁있는	-49
▁유	-50
▁신	-51
▁최	-52
▁다	-53
▁내	-54
▁통	-55
▁밝	-56
▁위해	-57
으며	-58
▁있다	-59
▁구	-60
▁방	-61
▁고	-62
▁서	-63
▁지난	-64
▁진	-65
이다	-66
▁도	-67
▁오	-68
▁하	-69
▁비	-70
▁연	-71
▁미	-72
▁나	-73
▁실	-74
▁대한	-75
▁및	-76
부터	-77
▁5	-78
▁그	-79
▁교	-80
▁4	-81
▁문	-82
▁모	-83
▁따	-84
▁추	-85
▁여	-86
▁확	-87
까지	-88
▁밝혔	-89
▁성	-90
▁현	-91
▁없	-92
▁강	-93
▁재	-94
▁마	-95
▁계	-96
▁한국	-97
▁동	-98
이라	-99
▁원	-100
▁청	-101
▁우	-102
▁행	-103
▁세	-104
▁열	-105
▁안	-106
▁10	-107
▁않	-108
하기	-109
▁결	-110
▁지역	-111
에게	-112
▁것으로	-113
▁불	-114
▁만	-115
▁사업	-116
하며	-117
▁분	-118
▁노	-119
▁장	-120
▁영	-121
▁밝혔다	-122
▁위한	-123
▁한다	-124
적인	-125
▁받	-126
▁특	-127
▁무	-128
들이	-129
▁건	-130
▁정부	-131
""	-132
▁반	-133
▁참	-134
적으로	-135
▁6	-136
▁적	-137
운데	-138
들의	-139
▁운	-140
▁어	-141
▁가운데	-142
▁광	-143
▁할	-144
▁진행	-145
19	-146
▁올	-147
사업	-148
▁출	-149
▁통해	-150
한다	-151
▁지원	-152
20	-153
▁매	-154
▁생	-155
▁활	-156
▁예정	-157
▁당	-158
▁법	-159
산업	-160
면서	-161
▁금	-162
▁증	-163
▁설	-164
▁과	-165
는데	-166
▁되	-167
▁7	-168
▁충	-169
▁학	-170
하였	-171
▁바	-172
▁후	-173
▁김	-174
▁회	-175
▁거	-176
▁감	-177
▁규	-178
▁차	-179
▁대해	-180
▁스	-181
해야	-182
▁협	-183
▁피	-184
▁입	-185
▁체	-186
▁단	-187
▁총	-188
▁취	-189
▁임	-190
▁투	-191
▁민	-192
▁평	-193
위원	-194
▁8	-195
기업	-196
▁개최	-197
▁말	-198
지만	-199
▁판	-200
▁포	-201
▁기업	-202
▁양	-203
▁경우	-204
▁‘	-205
▁명	-206
▁배	-207
00	-208
▁업	-209
▁프	-210
▁더	-211
하게	-212
▁필	-213
사를	-214
다는	-215
▁농	-216
▁함	-217
회의	-218
▁서울	-219
되는	-220
▁대상	-221
▁직	-222
▁요	-223
▁추진	-224
▁9	-225
도록	-226
이라고	-227
▁역	-228
▁관련	-229
▁경기	-230
▁때	-231
▁남	-232
▁맞	-233
▁높	-234
▁앞	-235
환경	-236
▁계획	-237
▁따라	-238
▁발표	-239
센터	-240
▁본	-241
된다	-242
▁달	-243
▁새	-244
▁처	-245
▁교육	-246
▁광주	-247
▁경제	-248
▁운영	-249
▁종	-250
하지	-251
회를	-252
▁필요	-253
▁채	-254
▁근	-255
▁함께	-256
▁초	-257
▁검	-258
▁알	-259
일부터	-260
므로	-261
비스	-262
▁집	-263
성을	-264
되어	-265
자가	-266
▁등을	-267
이며	-268
장을	-269
지역	-270
▁심	-271
▁목	-272
시는	-273
▁국내	-274
▁간	-275
▁있어	-276
통령	-277
교육	-278
▁11	-279
▁올해	-280
르면	-281
한다고	-282
▁외	-283
▁창	-284
▁전국	-285
▁작	-286
▁점	-287
▁대통령	-288
▁프로	-289
▁북	-290
▁토	-291
▁따르면	-292
▁변	-293
력을	-294
▁하는	-295
▁파	-296
일까지	-297
▁""	-298
에는	-299
학교	-300
▁각	-301
▁대표	-302
▁제주	-303
▁문제	-304
▁아니	-305
▁오는	-306
▁대구	-307
▁것이	-308
▁다양	-309
원을	-310
위원회	-311
▁화	-312
했으며	-313
▁결과	-314
화를	-315
기를	-316
▁예정이다	-317
▁저	-318
▁201	-319
▁논	-320
▁정책	-321
▁선정	-322
었다	-323
▁합	-324
했다고	-325
장이	-326
▁12	-327
원이	-328
지를	-329
▁국가	-330
자의	-331
▁등의	-332
▁다양한	-333
▁박	-334
장은	-335
▁미국	-336
되고	-337
▁물	-338
▁30	-339
▁가능	-340
▁제공	-341
▁산업	-342
▁마련	-343
▁국민	-344
정을	-345
▁"	-346
▁2019	-347
안을	-348
에도	-349
▁이상	-350
▁사회	-351
▁해당	-352
▁발생	-353
▁개발	-354
▁사용	-355
▁참여	-356
▁S	-357
▁일본	-358
문화	-359
들을	-360
▁시민	-361
▁주민	-362
▁두	-363
리를	-364
▁실시	-365
▁관계	-366
▁19	-367
."	-368
▁15	-369
▁안전	-370
원은	-371
사가	-372
▁대상으로	-373
▁약	-374
▁못	-375
▁전문	-376
하다	-377
▁산	-378
▁군	-379
▁확대	-380
2019	-381
▁손	-382
▁복	-383
▁인천	-384
들은	-385
자는	-386
▁삼	-387
▁기술	-388
▁세계	-389
▁것이다	-390
▁치	-391
▁많	-392
▁부산	-393
원의	-394
▁피해	-395
▁또	-396
▁시작	-397
▁호	-398
은행	-399
▁투자	-400
이고	-401
▁시행	-402
▁완	-403
▁최근	-404
▁K	-405
들어	-406
▁증가	-407
부는	-408
▁금융	-409
기관	-410
그램	-411
▁서비스	-412
▁이를	-413
▁우리	-414
으나	-415
▁것은	-416
▁효	-417
혁신	-418
▁권	-419
▁문화	-420
▁행정	-421
▁개선	-422
▁이어	-423
▁이용	-424
▁상황	-425
기술	-426
에서는	-427
하면서	-428
▁담	-429
▁향	-430
▁기대	-431
▁타	-432
상을	-433
대로	-434
▁공동	-435
▁중국	-436
도시	-437
겠다고	-438
리는	-439
의회	-440
▁홍	-441
▁준	-442
들에게	-443
▁열린	-444
하였다	-445
▁표	-446
▁지난해	-447
▁울	-448
성이	-449
시장	-450
보다	-451
▁것을	-452
라는	-453
서는	-454
식을	-455
▁100	-456
▁있도록	-457
▁업무	-458
시가	-459
▁있으며	-460
지고	-461
▁이번	-462
인이	-463
▁국회	-464
▁25	-465
▁강화	-466
▁시장	-467
▁독	-468
▁이는	-469
▁환경	-470
▁같	-471
북도	-472
▁줄	-473
▁코	-474
위를	-475
▁18	-476
인의	-477
▁연구	-478
▁평가	-479
약을	-480
▁태	-481
제로	-482
▁허	-483
▁학생	-484
▁지방	-485
경제	-486
치를	-487
▁예산	-488
시설	-489
연구	-490
▁승	-491
▁14	-492
▁공개	-493
관리	-494
▁17	-495
라고	-496
▁13	-497
마트	-498
▁될	-499
의를	-500
▁수출	-501
▁갖	-502
개발	-503
▁늘	-504
▁형	-505
▁프로그램	-506
▁에	-507
▁'2019	-508
▁편	-509
로운	-510
사의	-511
▁16	-512
▁국제	-513
▁있다고	-514
▁하고	-515
지원	-516
자를	-517
▁축	-518
▁인정	-519
▁활성	-520
랜드	-521
▁나타	-522
▁절	-523
▁이후	-524
▁드	-525
동차	-526
▁찾	-527
명을	-528
부가	-529
▁때문	-530
▁기록	-531
이라는	-532
▁음	-533
기에	-534
▁항	-535
▁책	-536
▁내년	-537
▁범	-538
▁특별	-539
스트	-540
▁조성	-541
▁말했다	-542
하기로	-543
동을	-544
▁기준	-545
자리	-546
▁도시	-547
▁요구	-548
되었	-549
▁중소	-550
▁온	-551
▁없는	-552
▁철	-553
지는	-554
▁전했다	-555
▁L	-556
▁판매	-557
▁A	-558
한국	-559
▁울산	-560
▁적극	-561
▁글	-562
▁이에	-563
▁내용	-564
▁24	-565
공사	-566
▁돌	-567
▁큰	-568
명이	-569
▁결정	-570
금을	-571
▁볼	-572
▁자유	-573
▁조사	-574
▁22	-575
▁사실	-576
▁방문	-577
단체	-578
▁21	-579
▁발전	-580
▁경기도	-581
▁해결	-582
▁데	-583
▁리	-584
▁관리	-585
▁대전	-586
▁속	-587
▁살	-588
▁최대	-589
▁관광	-590
▁체결	-591
재인	-592
▁분야	-593
▁접	-594
▁없다	-595
▁공공	-596
▁면	-597
도를	-598
▁첫	-599
▁브	-600
권을	-601
▁26	-602
▁대책	-603
▁용	-604
▁구성	-605
▁순	-606
▁했다	-607
▁건설	-608
▁대비	-609
▁환	-610
대회	-611
▁23	-612
▁관한	-613
제를	-614
▁않는	-615
하면	-616
▁포함	-617
이나	-618
▁27	-619
▁폭	-620
▁현대	-621
▁28	-622
명의	-623
로벌	-624
▁북한	-625
계획	-626
▁구축	-627
발전	-628
스템	-629
▁적용	-630
▁활용	-631
▁경쟁	-632
▁전망	-633
▁넘	-634
▁지속	-635
주당	-636
▁혁신	-637
▁규정	-638
했는데	-639
▁규모	-640
▁소비	-641
사회	-642
▁정부는	-643
▁전남	-644
000	-645
▁주장	-646
▁대응	-647
▁디	-648
▁크	-649
거나	-650
▁이유	-651
▁예상	-652
인을	-653
기로	-654
▁확보	-655
시아	-656
했고	-657
▁관심	-658
▁문재인	-659
▁청년	-660
▁설치	-661
▁대학	-662
▁같은	-663
동산	-664
▁어려	-665
시간	-666
▁협력	-667
▁가장	-668
▁방송	-669
▁미래	-670
복지	-671
▁모두	-672
▁의견	-673
▁폐	-674
소년	-675
▁정치	-676
▁개정	-677
▁참석	-678
▁삼성	-679
▁육	-680
▁신청	-681
▁식	-682
라도	-683
안전	-684
▁카	-685
▁29	-686
원에	-687
▁힘	-688
장에서	-689
도로	-690
레이	-691
▁지급	-692
▁급	-693
▁우려	-694
▁현재	-695
▁새로운	-696
▁학교	-697
▁오후	-698
▁후보	-699
▁글로벌	-700
리고	-701
▁우수	-702
과를	-703
▁해외	-704
▁주요	-705
▁행사	-706
▁최고	-707
▁근로	-708
임을	-709
정보	-710
▁분석	-711
▁메	-712
▁또는	-713
주택	-714
▁성장	-715
관계	-716
▁일자리	-717
▁친	-718
▁제품	-719
▁정보	-720
▁정부가	-721
▁트	-722
▁감소	-723
▁C	-724
▁장관	-725
▁지정	-726
행위	-727
▁아이	-728
▁소유	-729
▁사건	-730
운동	-731
▁출시	-732
들과	-733
기가	-734
도가	-735
▁많은	-736
청은	-737
불어	-738
▁일부	-739
▁것이라고	-740
▁종합	-741
▁송	-742
▁때문에	-743
군은	-744
졌다	-745
▁생산	-746
됐다	-747
▁계획이다	-748
▁추가	-749
▁확인	-750
▁커	-751
되지	-752
시에	-753
▁직접	-754
▁사람	-755
억원	-756
▁들어	-757
▁따른	-758
▁전북	-759
▁질	-760
▁200	-761
▁참가	-762
▁좋	-763
▁누	-764
▁중심	-765
▁부동산	-766
▁높은	-767
▁판단	-768
교통	-769
조사	-770
처분	-771
하겠다고	-772
자로	-773
▁상승	-774
▁보고	-775
리가	-776
▁검찰	-777
▁다른	-778
▁있는데	-779
▁야	-780
▁더불어	-781
▁스마트	-782
▁노력	-783
▁앞으로	-784
▁노동	-785
▁등에	-786
▁인해	-787
▁플	-788
▁게	-789
▁기념	-790
였다	-791
지에	-792
정책	-793
파트	-794
▁경찰	-795
▁건강	-796
▁주택	-797
라인	-798
▁된	-799
장의	-800
▁혐	-801
▁시간	-802
▁정상	-803
아야	-804
▁고용	-805
으므로	-806
▁활성화	-807
았다	-808
▁고객	-809
▁사고	-810
▁언	-811
▁월	-812
▁생활	-813
▁막	-814
▁밝히	-815
▁도입	-816
대학교	-817
▁보여	-818
서를	-819
한국당	-820
자치	-821
시키	-822
와대	-823
개월	-824
점을	-825
▁불법	-826
▁경영	-827
▁영향	-828
이터	-829
지가	-830
▁최초	-831
▁있고	-832
▁사업을	-833
▁패	-834
▁날	-835
수가	-836
▁상품	-837
18	-838
년간	-839
▁거래	-840
▁핵	-841
▁중소기업	-842
▁성공	-843
▁아니라	-844
▁촉	-845
▁지적	-846
▁선거	-847
▁공급	-848
주년	-849
주시	-850
▁교통	-851
▁청와대	-852
▁집중	-853
▁정부의	-854
▁기존	-855
▁확정	-856
▁갈	-857
원에서	-858
체육	-859
업체	-860
▁만들	-861
▁논의	-862
페이	-863
▁I	-864
대표	-865
▁제기	-866
▁등이	-867
▁목표	-868
▁충남	-869
인다	-870
부를	-871
▁않고	-872
▁걸	-873
▁받고	-874
▁자유한국당	-875
▁준비	-876
▁충북	-877
▁벌	-878
대를	-879
▁맞아	-880
▁다음	-881
자에게	-882
의로	-883
기간	-884
세를	-885
▁사이	-886
0%	-887
▁선보	-888
사고	-889
▁공모	-890
너지	-891
▁콘	-892
수를	-893
▁법률	-894
▁열고	-895
▁M	-896
▁수상	-897
▁분양	-898
▁31	-899
▁천	-900
반기	-901
▁로	-902
▁브랜드	-903
▁자신	-904
▁침	-905
▁위반	-906
▁인한	-907
▁일반	-908
이는	-909
거래	-910
▁않은	-911
▁규제	-912
▁여성	-913
▁악	-914
그룹	-915
▁받아	-916
▁가격	-917
정부	-918
▁홍보	-919
되며	-920
▁베	-921
▁중요	-922
▁202	-923
선을	-924
건설	-925
정이	-926
▁이루	-927
회가	-928
▁병	-929
보험	-930
▁부담	-931
전을	-932
가는	-933
두고	-934
▁지난달	-935
회에서	-936
사는	-937
관광	-938
▁징	-939
▁설명	-940
▁얻	-941
상의	-942
▁시설	-943
▁전체	-944
▁민간	-945
▁있을	-946
▁극	-947
지로	-948
▁역할	-949
▁국토	-950
세먼	-951
자인	-952
▁행위	-953
▁본격	-954
▁손해	-955
▁기반	-956
▁의료	-957
▁자동차	-958
▁빠	-959
서비스	-960
▁낮	-961
▁기간	-962
▁백	-963
▁고려	-964
라이	-965
▁없이	-966
▁세종	-967
▁펼	-968
소를	-969
▁계속	-970
대상	-971
▁예방	-972
▁공유	-973
▁수준	-974
▁비롯	-975
▁현장	-976
▁체험	-977
가를	-978
민주당	-979
▁최종	-980
▁주제로	-981
▁방안을	-982
▁희	-983
▁보호	-984
▁2020	-985
▁애	-986
▁강조	-987
▁아파트	-988
주의	-989
지의	-990
민국	-991
▁뒤	-992
력이	-993
성과	-994
계를	-995
▁논란	-996
▁나타났	-997
▁한다고	-998
▁공무	-999
트를	-1000
금융	-1001
정의	-1002
▁활동	-1003
도는	-1004
▁등록	-1005
▁기관	-1006
▁이전	-1007
▁하나	-1008
버스	-1009
▁받은	-1010
▁알려	-1011
▁다시	-1012
▁홈	-1013
▁영업	-1014
▁있다는	-1015
도의	-1016
더라도	-1017
▁의혹	-1018
▁잘	-1019
되었다	-1020
실에서	-1021
▁응	-1022
자들의	-1023
▁보인다	-1024
린이	-1025
과의	-1026
▁의원	-1027
어나	-1028
▁동안	-1029
움을	-1030
겠다는	-1031
권이	-1032
진흥	-1033
▁보험	-1034
▁전략	-1035
하다고	-1036
▁하여	-1037
청이	-1038
▁앞두고	-1039
▁해야	-1040
사와	-1041
재단	-1042
▁모든	-1043
▁하며	-1044
▁업체	-1045
▁측	-1046
▁제출	-1047
▁피고	-1048
▁신규	-1049
▁제시	-1050
지방	-1051
▁외국	-1052
▁오전	-1053
▁(	-1054
▁납	-1055
▁유치	-1056
▁번	-1057
학생	-1058
경찰	-1059
TV	-1060
▁당진	-1061
조합	-1062
했던	-1063
▁골	-1064
리아	-1065
▁창업	-1066
▁매출	-1067
자체	-1068
료를	-1069
▁설립	-1070
하였으며	-1071
▁더불어민주당	-1072
년도	-1073
▁네	-1074
▁취득	-1075
▁여러	-1076
감을	-1077
▁품	-1078
▁모습	-1079
만원	-1080
하는데	-1081
음을	-1082
▁아닌	-1083
▁시스템	-1084
▁SK	-1085
▁사회적	-1086
▁청소년	-1087
▁소득	-1088
사에	-1089
차를	-1090
▁등으로	-1091
투자	-1092
▁밝혔으며	-1093
소득	-1094
월부터	-1095
관에서	-1096
▁공정	-1097
▁선수	-1098
경기	-1099
▁착	-1100
▁차지	-1101
▁통한	-1102
▁LG	-1103
▁향후	-1104
▁열어	-1105
▁미세먼	-1106
)'	-1107
통신	-1108
▁방법	-1109
▁합의	-1110
▁사례	-1111
대책	-1112
▁발표했다	-1113
▁의미	-1114
▁대한민국	-1115
▁기자	-1116
분기	-1117
▁비판	-1118
▁장애	-1119
▁이유로	-1120
계약	-1121
▁수요	-1122
▁취업	-1123
▁건축	-1124
▁핵심	-1125
.1	-1126
▁만들어	-1127
롯데	-1128
▁존	-1129
으로써	-1130
물을	-1131
러한	-1132
▁귀	-1133
자와	-1134
▁나서	-1135
▁찾아	-1136
▁방안	-1137
▁청구	-1138
텐츠	-1139
▁책임	-1140
벤처	-1141
▁서비스를	-1142
공항	-1143
로부터	-1144
▁된다	-1145
리에	-1146
등학교	-1147
▁대하여	-1148
▁전문가	-1149
▁휴	-1150
▁황	-1151
했지만	-1152
▁필요한	-1153
회는	-1154
▁남북	-1155
자에	-1156
▁반영	-1157
▁클	-1158
▁창출	-1159
▁유지	-1160
▁개인	-1161
▁기획	-1162
권의	-1163
▁만에	-1164
랫폼	-1165
▁국회의	-1166
▁컨	-1167
BS	-1168
▁전시	-1169
▁농업	-1170
▁수도	-1171
부와	-1172
▁통합	-1173
▁발표한	-1174
▁계약	-1175
자원	-1176
정에	-1177
▁50	-1178
▁특히	-1179
▁대통령이	-1180
▁되는	-1181
▁나오	-1182
▁처음	-1183
▁공연	-1184
▁변경	-1185
▁전달	-1186
▁전기	-1187
▁중인	-1188
▁전주	-1189
▁가족	-1190
▁지자체	-1191
▁모집	-1192
비를	-1193
자동차	-1194
예술	-1195
사업을	-1196
▁탈	-1197
부의	-1198
▁촉구	-1199
평가	-1200
무를	-1201
▁곳	-1202
함에	-1203
▁좋은	-1204
자들이	-1205
특별	-1206
▁밝혀	-1207
▁스타	-1208
식품	-1209
▁롯데	-1210
행을	-1211
생활	-1212
▁소통	-1213
▁하락	-1214
▁G	-1215
▁인사	-1216
과학	-1217
나라	-1218
한다는	-1219
협력	-1220
장과	-1221
구는	-1222
▁연속	-1223
▁드러	-1224
▁확산	-1225
▁검토	-1226
▁소재	-1227
▁윤	-1228
억원을	-1229
▁키	-1230
실을	-1231
이익	-1232
▁뿐	-1233
이트	-1234
▁안정	-1235
러스	-1236
상이	-1237
▁이루어	-1238
▁각종	-1239
▁점검	-1240
활동	-1241
▁제작	-1242
주는	-1243
년부터	-1244
▁주목	-1245
▁단체	-1246
되면서	-1247
노동	-1248
량을	-1249
▁되어	-1250
▁시청	-1251
세계	-1252
수는	-1253
▁어린이	-1254
▁탄	-1255
▁관계자는	-1256
▁조합	-1257
▁최저	-1258
▁테	-1259
건을	-1260
▁생각	-1261
▁복지	-1262
▁처리	-1263
▁처분	-1264
10	-1265
장에	-1266
제가	-1267
▁공식	-1268
▁토지	-1269
▁발굴	-1270
▁신고	-1271
시의	-1272
▁만큼	-1273
▁청주	-1274
▁위원	-1275
▁민주	-1276
▁수사	-1277
▁혼	-1278
회담	-1279
▁수립	-1280
업을	-1281
구가	-1282
상공	-1283
부에	-1284
▁들	-1285
▁혐의로	-1286
개의	-1287
▁채용	-1288
선거	-1289
▁것에	-1290
▁상당	-1291
스타	-1292
▁평균	-1293
▁전환	-1294
▁블	-1295
기는	-1296
▁육성	-1297
▁별	-1298
▁이러한	-1299
▁있게	-1300
공단	-1301
▁끝	-1302
▁수익	-1303
▁최초로	-1304
▁이해	-1305
에서도	-1306
▁기본	-1307
▁B	-1308
겠다	-1309
▁이미	-1310
하려	-1311
품을	-1312
▁의견을	-1313
▁압	-1314
국제	-1315
라마	-1316
규모	-1317
▁영화	-1318
▁도내	-1319
▁온라인	-1320
▁구조	-1321
▁투입	-1322
▁겪	-1323
▁부분	-1324
액을	-1325
디어	-1326
마을	-1327
30	-1328
▁봉	-1329
▁지원을	-1330
하였고	-1331
▁캠	-1332
정한	-1333
▁잡	-1334
▁상태	-1335
동안	-1336
▁위험	-1337
▁있지만	-1338
렸다	-1339
세대	-1340
위원회는	-1341
대학	-1342
▁눈	-1343
하도록	-1344
사에서	-1345
가가	-1346
▁바란	-1347
▁재정	-1348
▁소속	-1349
▁참석한	-1350
이오	-1351
프로	-1352
▁사전	-1353
▁제조	-1354
▁조직	-1355
▁끌	-1356
▁업무협	-1357
▁위해서는	-1358
▁인터	-1359
▁효과	-1360
시와	-1361
▁여야	-1362
▁요청	-1363
▁이벤	-1364
▁행사를	-1365
워크	-1366
▁배우	-1367
▁더욱	-1368
▁2018	-1369
▁과정	-1370
원과	-1371
▁갈등	-1372
년까지	-1373
로서	-1374
화에	-1375
▁자체	-1376
▁취소	-1377
▁의해	-1378
▁있었	-1379
▁대통령은	-1380
가능	-1381
▁국무	-1382
▁플랫폼	-1383
▁반대	-1384
▁채권	-1385
▁놓	-1386
▁범죄	-1387
▁긴	-1388
▁부족	-1389
▁퇴	-1390
균형	-1391
단지	-1392
▁보건	-1393
▁맺	-1394
▁역할을	-1395
원으로	-1396
▁우선	-1397
▁엄	-1398
▁제도	-1399
▁과학	-1400
▁통과	-1401
▁중앙	-1402
▁판결	-1403
▁조치	-1404
▁기여	-1405
소송	-1406
이기	-1407
리그	-1408
▁석	-1409
업계	-1410
5%	-1411
스코	-1412
▁제한	-1413
▁소송	-1414
구를	-1415
▁필요하다	-1416
▁전년	-1417
▁사망	-1418
▁의원은	-1419
기준	-1420
▁정당	-1421
▁제외	-1422
스를	-1423
▁뉴	-1424
▁도로	-1425
▁출연	-1426
▁않아	-1427
▁받을	-1428
▁난	-1429
▁규모의	-1430
▁2017	-1431
▁갑	-1432
▁이익	-1433
▁진출	-1434
시민	-1435
▁40	-1436
시스템	-1437
▁임시	-1438
▁0	-1439
이어	-1440
▁무역	-1441
구역	-1442
포츠	-1443
▁위법	-1444
▁예정이며	-1445
일간	-1446
▁즐	-1447
▁실적	-1448
▁국토교통	-1449
보고	-1450
▁구매	-1451
▁문제를	-1452
했으나	-1453
▁대형	-1454
▁이달	-1455
성장	-1456
대에	-1457
▁의한	-1458
▁두고	-1459
▁국정	-1460
군이	-1461
센터에서	-1462
▁미세먼지	-1463
▁달성	-1464
▁차량	-1465
산물	-1466
▁선고	-1467
▁삼성전	-1468
▁높아	-1469
▁기능	-1470
▁열리는	-1471
▁D	-1472
▁이뤄	-1473
▁인식	-1474
프라	-1475
▁법무	-1476
도체	-1477
임금	-1478
주년을	-1479
일에	-1480
처럼	-1481
▁독립	-1482
▁재산	-1483
▁과세	-1484
▁충북도	-1485
▁부과	-1486
인은	-1487
▁업계	-1488
인데	-1489
▁마을	-1490
▁방식	-1491
▁평화	-1492
▁우리나라	-1493
▁구체	-1494
▁밀	-1495
인으로	-1496
하다는	-1497
▁프로그램을	-1498
하여야	-1499
▁장기	-1500
하거나	-1501
단을	-1502
▁주관	-1503
보호	-1504
▁나타났다	-1505
혜택	-1506
치는	-1507
▁또한	-1508
▁해소	-1509
▁삶	-1510
▁채무	-1511
▁되었	-1512
▁주거	-1513
▁감독	-1514
▁되고	-1515
▁은행	-1516
▁기초	-1517
▁유통	-1518
▁희망	-1519
▁프로젝	-1520
▁갖고	-1521
▁토론	-1522
▁한다는	-1523
협회	-1524
▁건립	-1525
▁맞춤	-1526
▁없어	-1527
▁전통	-1528
▁자리	-1529
▁공간	-1530
▁방향	-1531
안이	-1532
케이	-1533
▁크게	-1534
▁활성화를	-1535
거리	-1536
.2	-1537
▁몰	-1538
▁콘텐츠	-1539
▁임대	-1540
▁실질	-1541
와의	-1542
▁간담	-1543
▁이야	-1544
▁선발	-1545
▁당시	-1546
BC	-1547
.3	-1548
있는	-1549
▁국립	-1550
▁조례	-1551
▁예정이라고	-1552
▁인상	-1553
▁부문	-1554
법에	-1555
▁작년	-1556
훈련	-1557
▁발생한	-1558
▁행복	-1559
▁불구	-1560
고를	-1561
▁해양	-1562
▁풍	-1563
회사	-1564
없이	-1565
▁양도	-1566
해서	-1567
▁아시아	-1568
드는	-1569
▁쓰	-1570
▁의무	-1571
▁옥	-1572
성에	-1573
▁수입	-1574
▁모델	-1575
▁않는다	-1576
▁역사	-1577
▁원칙	-1578
▁내놓	-1579
▁처벌	-1580
▁가능한	-1581
▁받는	-1582
▁상생	-1583
▁이행	-1584
▁현실	-1585
▁관심을	-1586
▁영향을	-1587
▁각각	-1588
▁격	-1589
▁집행	-1590
▁에너지	-1591
증을	-1592
▁비용	-1593
▁입주	-1594
조의	-1595
진을	-1596
▁특허	-1597
50	-1598
▁방침	-1599
▁경남	-1600
항을	-1601
▁재판	-1602
지구	-1603
▁것이라	-1604
▁회복	-1605
▁대책을	-1606
▁가능성이	-1607
율이	-1608
관이	-1609
▁변화	-1610
▁부정	-1611
파크	-1612
▁하였다	-1613
공원	-1614
으면	-1615
위에	-1616
▁밝히며	-1617
중앙	-1618
▁자신의	-1619
▁중심으로	-1620
▁소개	-1621
권은	-1622
▁대출	-1623
▁운전	-1624
▁수원	-1625
▁신뢰	-1626
협의회	-1627
▁성과를	-1628
▁문제가	-1629
▁예비	-1630
▁비핵	-1631
▁회의	-1632
▁자연	-1633
대한	-1634
▁가진	-1635
▁넘어	-1636
▁하지	-1637
▁뜻	-1638
▁택	-1639
▁코스	-1640
▁원을	-1641
▁헌	-1642
▁협의	-1643
안에	-1644
연합	-1645
▁직원	-1646
▁떠	-1647
선수	-1648
▁떨	-1649
▁인구	-1650
장으로	-1651
▁있으므로	-1652
▁부당	-1653
법을	-1654
쇼핑	-1655
▁민주당	-1656
▁소비자	-1657
▁제주도	-1658
인과	-1659
▁아동	-1660
관을	-1661
▁위하여	-1662
▁P	-1663
▁권리	-1664
▁활동을	-1665
▁감사	-1666
▁명의	-1667
▁최소	-1668
▁느	-1669
▁길	-1670
벤처기업	-1671
대가	-1672
▁무료	-1673
▁경북	-1674
.4	-1675
▁씨	-1676
▁되었다	-1677
▁위치	-1678
상품	-1679
움이	-1680
청구	-1681
▁개혁	-1682
▁혜택	-1683
정은	-1684
문을	-1685
▁F	-1686
▁라	-1687
기의	-1688
사로	-1689
▁낙	-1690
스가	-1691
▁건물	-1692
월까지	-1693
▁목표로	-1694
가지	-1695
트남	-1696
▁비롯한	-1697
▁조국	-1698
▁연계	-1699
▁가입	-1700
▁할인	-1701
산시	-1702
▁정책을	-1703
▁목소	-1704
▁주식	-1705
▁치료	-1706
세법	-1707
하고자	-1708
당은	-1709
지털	-1710
▁견	-1711
▁경험	-1712
▁교수	-1713
▁동일	-1714
▁동시에	-1715
▁관심이	-1716
▁맡	-1717
위원회가	-1718
▁특정	-1719
▁상반기	-1720
▁지원하는	-1721
▁시즌	-1722
▁사업에	-1723
▁성과	-1724
▁피해를	-1725
종합	-1726
재산	-1727
▁잠	-1728
▁목적	-1729
만에	-1730
▁계획을	-1731
▁반도체	-1732
▁거쳐	-1733
받은	-1734
▁버	-1735
대의	-1736
▁사유	-1737
▁레	-1738
▁공무원	-1739
▁이동	-1740
▁친환경	-1741
▁제안	-1742
▁없고	-1743
▁인재	-1744
하자	-1745
▁중단	-1746
▁선택	-1747
▁지역의	-1748
▁상표	-1749
르게	-1750
▁무효	-1751
▁하였	-1752
',	-1753
▁계획이라고	-1754
▁공공기관	-1755
률이	-1756
▁대통령의	-1757
▁인근	-1758
스터	-1759
▁바란다	-1760
경영	-1761
함으로써	-1762
▁맞춤형	-1763
▁전자	-1764
▁제공하는	-1765
스로	-1766
▁일본의	-1767
▁떨어	-1768
바일	-1769
장애	-1770
▁기회를	-1771
전문	-1772
▁팀	-1773
재생	-1774
어난	-1775
▁제대로	-1776
▁이끌	-1777
▁보유	-1778
▁받았	-1779
▁내용을	-1780
▁약속	-1781
▁주변	-1782
예산	-1783
▁지금	-1784
▁'20	-1785
▁개편	-1786
▁나섰	-1787
▁교류	-1788
되어야	-1789
회의에서	-1790
부분	-1791
상에	-1792
▁만나	-1793
▁수행	-1794
▁사태	-1795
▁출범	-1796
▁의원이	-1797
▁외국인	-1798
단이	-1799
받아	-1800
▁관련해	-1801
▁꾸	-1802
리기	-1803
시켜	-1804
회견	-1805
▁사랑	-1806
▁상대로	-1807
도에	-1808
▁장애인	-1809
롭게	-1810
▁철저	-1811
이므로	-1812
▁밝혔는데	-1813
▁홈페이	-1814
소가	-1815
주민	-1816
감독	-1817
▁다음달	-1818
▁베트남	-1819
▁E	-1820
건의	-1821
권에	-1822
▁전북도	-1823
▁논란이	-1824
▁N	-1825
테크	-1826
하므로	-1827
▁T	-1828
럼프	-1829
▁KT	-1830
▁기업의	-1831
된다고	-1832
▁은	-1833
▁충청	-1834
만으로	-1835
회에	-1836
▁정기	-1837
▁화재	-1838
▁정신	-1839
▁목적으로	-1840
▁풀	-1841
보증	-1842
▁매매	-1843
▁밝힌	-1844
▁프로젝트	-1845
▁겨	-1846
▁여행	-1847
▁소방	-1848
항공	-1849
인에게	-1850
▁답	-1851
분야	-1852
▁주최	-1853
미래	-1854
▁시간을	-1855
▁프리	-1856
부모	-1857
제품	-1858
▁공사	-1859
▁실현	-1860
스는	-1861
▁먹	-1862
▁상호	-1863
▁비해	-1864
▁사무	-1865
개혁	-1866
심을	-1867
▁기자회견	-1868
▁조선	-1869
▁시작으로	-1870
건축	-1871
▁한반	-1872
▁못한	-1873
▁생태	-1874
▁근무	-1875
▁의하여	-1876
▁않았	-1877
액이	-1878
),	-1879
▁가치	-1880
▁오픈	-1881
▁매년	-1882
11	-1883
▁잇	-1884
▁등락	-1885
▁불구하고	-1886
▁캐	-1887
▁이날	-1888
서의	-1889
축제	-1890
▁바탕	-1891
▁트럼프	-1892
신청	-1893
운영	-1894
시티	-1895
격을	-1896
규제	-1897
▁필요가	-1898
공동	-1899
사업에	-1900
▁법무부	-1901
▁수소	-1902
.6	-1903
펀드	-1904
들에	-1905
▁어려운	-1906
NS	-1907
서에	-1908
▁항공	-1909
국의	-1910
▁경우에는	-1911
▁농촌	-1912
르는	-1913
▁관광객	-1914
여명이	-1915
▁신용	-1916
명으로	-1917
▁모바일	-1918
무리	-1919
.8	-1920
▁노인	-1921
▁초청	-1922
▁파악	-1923
▁신속	-1924
화와	-1925
.7	-1926
관은	-1927
▁입장을	-1928
▁데이터	-1929
13	-1930
▁상황에서	-1931
▁하반기	-1932
량이	-1933
활동을	-1934
▁결과를	-1935
항에	-1936
▁강력	-1937
▁자율	-1938
▁솔	-1939
공간	-1940
▁모색	-1941
치고	-1942
▁과거	-1943
▁배출	-1944
▁정비	-1945
▁자료	-1946
화된	-1947
▁와	-1948
▁국민의	-1949
시행	-1950
▁발언	-1951
▁예술	-1952
▁보이고	-1953
▁효율	-1954
▁익	-1955
▁외교	-1956
▁이사	-1957
▁모습을	-1958
▁을	-1959
가의	-1960
▁기재	-1961
▁甲	-1962
연금	-1963
스크	-1964
하겠다는	-1965
▁지방자치	-1966
▁인공	-1967
▁의하면	-1968
▁원고	-1969
▁인프라	-1970
▁지지	-1971
▁처음으로	-1972
수의	-1973
점이	-1974
병원	-1975
▁점유	-1976
▁추석	-1977
.9	-1978
▁근거	-1979
만원을	-1980
▁당사	-1981
▁구성된	-1982
▁페	-1983
▁책임을	-1984
▁담은	-1985
▁조정	-1986
▁보다	-1987
판결	-1988
▁신설	-1989
▁않도록	-1990
사무	-1991
카드	-1992
▁업무협약을	-1993
▁우려가	-1994
▁임금	-1995
케팅	-1996
▁돌아	-1997
▁최저임금	-1998
어야	-1999
소는	-2000
▁개최하여	-2001
만을	-2002
▁기술을	-2003
▁암	-2004
했다는	-2005
▁물론	-2006
▁여론	-2007
등록	-2008
지능	-2009
▁비상	-2010
▁지역경제	-2011
▁바탕으로	-2012
본부	-2013
▁불편	-2014
응을	-2015
▁나타나	-2016
▁손해배	-2017
구의	-2018
▁둘	-2019
▁심각	-2020
▁천안	-2021
▁가지고	-2022
▁지하	-2023
이자	-2024
▁접수	-2025
▁광주시	-2026
▁공직	-2027
▁어렵	-2028
▁허용	-2029
▁과정에서	-2030
스티	-2031
▁등락률	-2032
▁언급	-2033
▁축제	-2034
▁여름	-2035
당이	-2036
체험	-2037
▁수는	-2038
센터는	-2039
▁적극적인	-2040
▁이상의	-2041
었던	-2042
▁시범	-2043
▁종목	-2044
▁게임	-2045
▁금지	-2046
되면	-2047
됨에	-2048
▁60	-2049
▁줄어	-2050
▁인도	-2051
농업	-2052
▁서로	-2053
▁체육	-2054
▁유럽	-2055
▁대회	-2056
▁디지털	-2057
▁마무리	-2058
▁반발	-2059
전히	-2060
의료	-2061
▁구속	-2062
▁방문해	-2063
▁2016	-2064
화가	-2065
▁O	-2066
▁소상공	-2067
▁총선	-2068
▁적극적으로	-2069
트업	-2070
12	-2071
환으로	-2072
▁사실을	-2073
▁나오고	-2074
▁못하고	-2075
▁돕	-2076
니스	-2077
▁명이	-2078
▁부여	-2079
▁하루	-2080
▁진행할	-2081
▁시험	-2082
▁식품	-2083
▁국회의원	-2084
음에도	-2085
▁통계	-2086
회의를	-2087
▁그룹	-2088
▁쉽	-2089
▁법인	-2090
율을	-2091
▁정상회담	-2092
공사는	-2093
▁능	-2094
절차	-2095
▁출신	-2096
▁상대	-2097
▁대기업	-2098
▁정부와	-2099
▁벗	-2100
▁있으나	-2101
▁운동	-2102
▁자치	-2103
▁편의	-2104
▁절차	-2105
지지	-2106
프리	-2107
▁수도권	-2108
▁발견	-2109
▁획	-2110
인트	-2111
▁방지	-2112
▁북미	-2113
처리	-2114
▁포함한	-2115
▁담당	-2116
허가	-2117
▁완료	-2118
행정	-2119
데이터	-2120
융합	-2121
▁취약	-2122
▁현지	-2123
단은	-2124
▁매수	-2125
광역	-2126
▁시상	-2127
▁체계	-2128
▁긍	-2129
▁많이	-2130
률을	-2131
▁실천	-2132
법인	-2133
지면서	-2134
▁강조했다	-2135
세가	-2136
되었으며	-2137
▁상담	-2138
▁힘을	-2139
제도	-2140
▁보이	-2141
▁존재	-2142
위는	-2143
▁도민	-2144
▁유사	-2145
받고	-2146
▁차별	-2147
▁취임	-2148
▁향상	-2149
▁것이며	-2150
세의	-2151
▁원내	-2152
▁평가를	-2153
▁회사	-2154
대는	-2155
함을	-2156
▁것이므로	-2157
▁기부	-2158
식이	-2159
림픽	-2160
▁시급	-2161
리지	-2162
▁한편	-2163
▁성립	-2164
▁AI	-2165
▁최우	-2166
▁협약	-2167
▁둔	-2168
상황	-2169
▁실제	-2170
상표	-2171
▁대법	-2172
첨단	-2173
었으며	-2174
▁인터넷	-2175
▁즉	-2176
에너지	-2177
하였는데	-2178
▁기소	-2179
▁연결	-2180
▁잔	-2181
전남	-2182
▁예측	-2183
▁빅	-2184
▁우승	-2185
▁주차	-2186
▁+	-2187
수산	-2188
▁반면	-2189
경북	-2190
국가	-2191
▁받았다	-2192
일을	-2193
▁작품	-2194
단의	-2195
▁캠페	-2196
▁밤	-2197
과정	-2198
▁지도	-2199
▁작성	-2200
▁복합	-2201
▁것이라는	-2202
학과	-2203
국민	-2204
책을	-2205
▁대규모	-2206
호텔	-2207
건으로	-2208
▁광역	-2209
▁단속	-2210
리스	-2211
교육청	-2212
▁표현	-2213
▁숙	-2214
프트	-2215
▁정보를	-2216
▁역대	-2217
▁비교	-2218
▁해석	-2219
씨가	-2220
통상	-2221
가족	-2222
리며	-2223
역을	-2224
▁예상된다	-2225
범죄	-2226
혁명	-2227
▁음성	-2228
▁어제	-2229
▁스포츠	-2230
▁R	-2231
구조	-2232
▁긍정	-2233
▁당부	-2234
▁언론	-2235
▁전반	-2236
▁SNS	-2237
▁사업이	-2238
~2	-2239
마다	-2240
▁개최하고	-2241
시를	-2242
▁점을	-2243
15	-2244
▁대표는	-2245
▁‘2019	-2246
▁심사	-2247
▁침해	-2248
금이	-2249
▁나선	-2250
▁학부모	-2251
해양	-2252
▁증거	-2253
▁경쟁력	-2254
간의	-2255
▁뛰	-2256
▁재난	-2257
스에서	-2258
▁염	-2259
▁300	-2260
하던	-2261
이라며	-2262
▁관계자	-2263
▁특별한	-2264
직원	-2265
▁적법	-2266
▁돼	-2267
▁의사	-2268
▁상속	-2269
▁치매	-2270
▁라이	-2271
▁회원	-2272
▁인력	-2273
▁만들기	-2274
▁기준으로	-2275
년을	-2276
▁협약을	-2277
▁노조	-2278
▁없다고	-2279
▁전라	-2280
▁U	-2281
별로	-2282
비용	-2283
▁전면	-2284
▁주는	-2285
▁태풍	-2286
정상	-2287
▁국방	-2288
▁사안	-2289
▁진행한다	-2290
공무	-2291
▁보장	-2292
서관	-2293
▁지역사회	-2294
하우	-2295
▁여부를	-2296
▁예산을	-2297
▁먼	-2298
▁전망이다	-2299
▁괴	-2300
▁노후	-2301
▁준공	-2302
▁경우에	-2303
▁한국의	-2304
▁어려움을	-2305
개선	-2306
▁불과	-2307
▁빈	-2308
번째	-2309
화로	-2310
▁강원	-2311
법상	-2312
▁이하	-2313
▁호텔	-2314
명한	-2315
▁충주	-2316
에서의	-2317
코리아	-2318
▁실시한	-2319
▁설계	-2320
▁합리	-2321
▁품질	-2322
▁꿈	-2323
▁녹	-2324
▁인증	-2325
▁강제	-2326
▁1000	-2327
요일	-2328
▁있어서	-2329
▁엔	-2330
시키는	-2331
▁교육을	-2332
▁TV	-2333
▁징계	-2334
▁발행	-2335
구청	-2336
▁참여한	-2337
▁진행하고	-2338
▁디자인	-2339
근혜	-2340
▁고령	-2341
▁거주	-2342
▁음악	-2343
▁형사	-2344
위로	-2345
▁현황	-2346
회의실에서	-2347
유치	-2348
철도	-2349
▁단계	-2350
▁바로	-2351
▁도움이	-2352
▁KBS	-2353
보건	-2354
▁스타트업	-2355
사랑	-2356
▁일환으로	-2357
있다	-2358
시험	-2359
체를	-2360
평화	-2361
리한	-2362
▁잘못	-2363
▁효과를	-2364
▁J	-2365
져야	-2366
▁번째	-2367
▁인수	-2368
▁주장했다	-2369
물의	-2370
▁KB	-2371
점으로	-2372
군의	-2373
지와	-2374
봉사	-2375
이를	-2376
▁노력을	-2377
▁과학기술	-2378
▁내부	-2379
물질	-2380
루션	-2381
적이고	-2382
교육청은	-2383
▁개최된	-2384
▁분위	-2385
적을	-2386
플레이	-2387
조정	-2388
▁바른	-2389
▁적발	-2390
개를	-2391
건강	-2392
▁스마트폰	-2393
▁펼쳐	-2394
장관	-2395
▁맞는	-2396
▁그동안	-2397
▁중요한	-2398
왔다	-2399
▁계기로	-2400
생을	-2401
▁얼	-2402
의가	-2403
▁수용	-2404
제한	-2405
▁갖춘	-2406
▁객	-2407
▁보완	-2408
▁지속적으로	-2409
냈다	-2410
▁버스	-2411
훼손	-2412
전에	-2413
▁대중	-2414
▁프리미	-2415
▁마지	-2416
트워크	-2417
▁만족	-2418
▁자격	-2419
▁농가	-2420
인지	-2421
▁보증	-2422
▁가졌다	-2423
르고	-2424
▁만든	-2425
▁특수	-2426
▁숨	-2427
전략	-2428
포럼	-2429
▁조치를	-2430
▁팬	-2431
▁양성	-2432
▁하더라도	-2433
▁최선을	-2434
▁선언	-2435
균형발전	-2436
▁인공지능	-2437
▁마이	-2438
▁터	-2439
라며	-2440
▁서울시	-2441
계층	-2442
스의	-2443
위가	-2444
▁보상	-2445
▁선도	-2446
운드	-2447
▁일으	-2448
▁비핵화	-2449
수영	-2450
▁500	-2451
▁마케팅	-2452
수도	-2453
▁않을	-2454
▁늘어나	-2455
17	-2456
▁이재	-2457
중인	-2458
▁70	-2459
▁달리	-2460
▁사법	-2461
▁주도	-2462
▁맛	-2463
서울	-2464
▁전용	-2465
보를	-2466
심의	-2467
식에서	-2468
지며	-2469
▁오늘	-2470
▁드라마	-2471
▁한반도	-2472
▁직무	-2473
▁이벤트	-2474
책임	-2475
로를	-2476
폭력	-2477
▁영상	-2478
▁경북도	-2479
▁손해배상	-2480
감이	-2481
당의	-2482
드시	-2483
▁바이오	-2484
▁시민들의	-2485
▁마지막	-2486
▁돌파	-2487
▁이런	-2488
복합	-2489
조에	-2490
▁의결	-2491
명과	-2492
▁계약을	-2493
제에	-2494
▁완화	-2495
▁MBC	-2496
▁사업의	-2497
이션	-2498
▁봄	-2499
▁일정	-2500
▁인천시	-2501
▁스스로	-2502
▁조기	-2503
하이	-2504
▁기울	-2505
▁나가	-2506
▁옥천	-2507
▁퍼	-2508
추진	-2509
이지만	-2510
▁행정안전	-2511
▁2022	-2512
무역	-2513
으로서	-2514
▁예정인	-2515
▁원내대표	-2516
자산	-2517
인에	-2518
협의	-2519
라우	-2520
리의	-2521
▁혜택을	-2522
▁됐다	-2523
▁주민들의	-2524
%,	-2525
스티벌	-2526
규직	-2527
신고	-2528
받는	-2529
▁허가	-2530
▁북한의	-2531
▁긴급	-2532
▁맞이	-2533
이가	-2534
▁거부	-2535
억원의	-2536
건이	-2537
▁광양	-2538
▁갖추	-2539
대비	-2540
이드	-2541
됐다고	-2542
▁예고	-2543
▁자산	-2544
▁티	-2545
▁폐기	-2546
카오	-2547
▁실행	-2548
▁상장	-2549
▁운행	-2550
▁싶	-2551
▁아직	-2552
미나	-2553
▁수여	-2554
지도	-2555
공업	-2556
▁부진	-2557
당에서	-2558
▁타당	-2559
점에서	-2560
▁이벤트를	-2561
점검	-2562
▁누구	-2563
액은	-2564
단계	-2565
▁운영하는	-2566
▁지방자치단체	-2567
▁박근혜	-2568
▁영동	-2569
▁보수	-2570
체계	-2571
200	-2572
▁증가한	-2573
▁연장	-2574
▁산업통상	-2575
▁러	-2576
▁이름	-2577
▁포항	-2578
▁심의	-2579
디오	-2580
▁낮은	-2581
▁위해서	-2582
하지만	-2583
구에	-2584
시킬	-2585
▁봉사	-2586
▁대신	-2587
▁2015	-2588
▁같이	-2589
사업의	-2590
▁입장	-2591
▁세종시	-2592
소에	-2593
▁근본	-2594
▁매각	-2595
▁밝히고	-2596
▁위치한	-2597
▁관내	-2598
25	-2599
창업	-2600
지법	-2601
▁건의	-2602
것으로	-2603
▁확장	-2604
조사를	-2605
▁반드시	-2606
▁경쟁력을	-2607
명에	-2608
방송	-2609
사유	-2610
▁대기	-2611
▁선정된	-2612
▁겪고	-2613
▁종료	-2614
가격	-2615
▁인하	-2616
▁전에	-2617
청소년	-2618
▁상황을	-2619
케어	-2620
▁기업이	-2621
▁발전을	-2622
▁올라	-2623
운전	-2624
▁나라	-2625
자들에게	-2626
▁충분	-2627
▁현안	-2628
으로부터	-2629
▁허위	-2630
지에서	-2631
▁작업	-2632
▁V	-2633
집행	-2634
▁대처	-2635
▁불안	-2636
▁하기	-2637
▁개선을	-2638
▁달러	-2639
위원회를	-2640
▁돈	-2641
▁접근	-2642
▁대체	-2643
▁축구	-2644
▁비중	-2645
▁음주	-2646
세로	-2647
▁징역	-2648
드라마	-2649
홀에서	-2650
▁겸	-2651
공연	-2652
기와	-2653
▁개막	-2654
▁내달	-2655
달러	-2656
축구	-2657
▁명예	-2658
▁졸	-2659
24	-2660
▁강남	-2661
센터를	-2662
▁산업통상자원	-2663
명령	-2664
▁극복	-2665
▁앱	-2666
이버	-2667
▁것과	-2668
하려는	-2669
개국	-2670
▁유일	-2671
▁통신	-2672
▁여전히	-2673
▁머	-2674
본부는	-2675
졌으며	-2676
▁강화를	-2677
er	-2678
대에서	-2679
▁한국은행	-2680
·18	-2681
▁기획재	-2682
▁퇴직	-2683
▁뽑	-2684
▁자녀	-2685
▁지나	-2686
▁국비	-2687
플러스	-2688
▁관련된	-2689
▁소유권이	-2690
었다고	-2691
▁성남	-2692
▁증권	-2693
▁깨	-2694
▁매입	-2695
▁대부분	-2696
프로그램	-2697
▁찬	-2698
▁놓고	-2699
▁내려	-2700
▁공감	-2701
▁기자회견을	-2702
▁개설	-2703
16	-2704
교류	-2705
자유	-2706
▁학습	-2707
▁보조	-2708
▁합동	-2709
▁고민	-2710
▁겨울	-2711
▁했으며	-2712
AI	-2713
되기	-2714
종목	-2715
▁소정의	-2716
가스	-2717
등급	-2718
▁실태	-2719
연구원	-2720
▁추진할	-2721
광주	-2722
조치	-2723
.5%	-2724
프리카	-2725
▁착수	-2726
▁되지	-2727
▁시정	-2728
월에	-2729
진다	-2730
▁인권	-2731
▁추천	-2732
▁하는데	-2733
▁마련해야	-2734
민주	-2735
▁교통사고	-2736
▁부실	-2737
소유	-2738
▁의지를	-2739
▁뇌	-2740
화점	-2741
제의	-2742
▁군산	-2743
▁대화	-2744
▁자금	-2745
▁중소벤처기업	-2746
기념	-2747
▁대구시	-2748
.0	-2749
▁놀	-2750
▁한미	-2751
▁형태	-2752
하겠다	-2753
▁“	-2754
해를	-2755
▁가치를	-2756
▁관하여	-2757
기구	-2758
항의	-2759
▁당해	-2760
▁보급	-2761
▁대표가	-2762
▁탐	-2763
등기	-2764
계획을	-2765
당을	-2766
계약을	-2767
▁보아야	-2768
채무	-2769
▁연기	-2770
▁활용한	-2771
.5	-2772
하나	-2773
▁지키	-2774
내고	-2775
팀이	-2776
▁제천	-2777
하였다고	-2778
▁인기를	-2779
▁도시재생	-2780
▁영업이익	-2781
▁이제	-2782
in	-2783
▁것이고	-2784
▁사실이	-2785
▁추진하고	-2786
▁도움을	-2787
▁간담회를	-2788
▁없으므로	-2789
영업	-2790
▁내용의	-2791
관한	-2792
km	-2793
었고	-2794
▁제품을	-2795
▁미국의	-2796
연맹	-2797
자금	-2798
▁역시	-2799
▁시스템을	-2800
40	-2801
▁돌입	-2802
바이오	-2803
▁보여주	-2804
▁먼저	-2805
▁관람	-2806
지사	-2807
참여	-2808
▁노사	-2809
▁비난	-2810
부품	-2811
▁일자	-2812
모델	-2813
▁걸쳐	-2814
▁도모	-2815
ST	-2816
물이	-2817
▁사실상	-2818
▁사상	-2819
▁실무	-2820
▁확충	-2821
▁이와	-2822
▁변호	-2823
인들의	-2824
▁입법	-2825
OU	-2826
년에	-2827
선수권	-2828
60	-2829
▁어떤	-2830
▁초과	-2831
▁진행한	-2832
▁관련하여	-2833
▁액	-2834
▁자원	-2835
▁대해서	-2836
▁예정으로	-2837
근로	-2838
부문	-2839
수사	-2840
▁맞춰	-2841
▁이로	-2842
▁아이디어	-2843
가고	-2844
▁국내외	-2845
▁乙	-2846
▁시행령	-2847
조선	-2848
행사	-2849
도와	-2850
전이	-2851
▁연말	-2852
전에서	-2853
재를	-2854
▁발의	-2855
시키고	-2856
청의	-2857
촬영	-2858
축산	-2859
▁임명	-2860
자들은	-2861
▁보이며	-2862
▁아니다	-2863
드를	-2864
만의	-2865
▁2021	-2866
리와	-2867
밖에	-2868
▁법안	-2869
▁상위	-2870
▁늘어	-2871
▁완성	-2872
▁해당하지	-2873
▁개최한	-2874
▁해당하는	-2875
람회	-2876
목을	-2877
▁가정	-2878
▁필요하다고	-2879
▁정확	-2880
상으로	-2881
국은	-2882
등을	-2883
종을	-2884
▁정한	-2885
▁사정이	-2886
▁알려졌다	-2887
▁가까	-2888
▁설명했다	-2889
▁공약	-2890
▁매우	-2891
14	-2892
예방	-2893
▁방식으로	-2894
▁바른미래	-2895
됐으며	-2896
방안	-2897
용을	-2898
체인	-2899
▁바람	-2900
▁비롯해	-2901
▁둘러	-2902
▁한일	-2903
농협	-2904
경쟁	-2905
표를	-2906
지역의	-2907
실이	-2908
조를	-2909
▁권한	-2910
▁대폭	-2911
행위를	-2912
아이	-2913
▁교체	-2914
▁음식	-2915
▁프리미엄	-2916
소비	-2917
일과	-2918
▁광고	-2919
데이	-2920
▁역량	-2921
▁냉	-2922
▁전기차	-2923
▁끌고	-2924
▁나누	-2925
▁후원	-2926
내는	-2927
▁보건복지	-2928
특별자치	-2929
추어	-2930
▁여자	-2931
▁나섰다	-2932
▁내에	-2933
들로	-2934
의원	-2935
센터가	-2936
▁소유권이전	-2937
▁산정	-2938
▁<	-2939
상담	-2940
▁불가	-2941
으니	-2942
▁뮤	-2943
▁채널	-2944
▁새롭게	-2945
결과	-2946
표준	-2947
▁보도	-2948
웨어	-2949
▁CJ	-2950
▁고위	-2951
▁당진시	-2952
신을	-2953
전자	-2954
▁산림	-2955
▁깊	-2956
▁빚	-2957
▁농림	-2958
▁받지	-2959
▁있기	-2960
CT	-2961
적이	-2962
려는	-2963
학습	-2964
▁나눔	-2965
▁담보	-2966
▁앞으로도	-2967
▁위기	-2968
▁최소화	-2969
▁기대된다	-2970
약품	-2971
▁앞서	-2972
▁연간	-2973
▁한화	-2974
.4%	-2975
▁카카오	-2976
▁우수한	-2977
▁IT	-2978
서트	-2979
▁개별	-2980
▁1,	-2981
▁객관	-2982
▁솔루션	-2983
씨는	-2984
▁높이고	-2985
▁동반	-2986
▁장학	-2987
▁슬	-2988
▁나온	-2989
▁커지고	-2990
판매	-2991
▁즐길	-2992
▁획득	-2993
▁알렸다	-2994
▁수주	-2995
▁마음	-2996
되었고	-2997
▁주주	-2998
▁집계	-2999
▁본격적인	-3000
소의	-3001
▁개최해	-3002
▁농협	-3003
▁수급	-3004
▁신한	-3005
금의	-3006
▁부적	-3007
▁소멸	-3008
▁협력을	-3009
가구	-3010
만이	-3011
.3%	-3012
▁공익	-3013
▁입증	-3014
라우드	-3015
성의	-3016
▁사과	-3017
▁유튜	-3018
법률	-3019
▁군민	-3020
▁입찰	-3021
▁국세	-3022
▁도전	-3023
▁이끌어	-3024
▁조사를	-3025
FC	-3026
건에	-3027
동에	-3028
보는	-3029
▁포스코	-3030
▁현대차	-3031
명은	-3032
▁표시	-3033
▁지켜	-3034
화폐	-3035
▁원심	-3036
▁대상이	-3037
▁제공하고	-3038
▁망	-3039
트랙	-3040
▁뜻을	-3041
▁H	-3042
▁젊	-3043
청에서	-3044
▁법적	-3045
치지	-3046
▁침체	-3047
스와	-3048
공사가	-3049
▁섬	-3050
▁법정	-3051
▁절반	-3052
▁발생하는	-3053
▁첨단	-3054
▁태양	-3055
사항	-3056
방안을	-3057
시킨	-3058
▁고양	-3059
정보통신	-3060
▁납부	-3061
▁노선	-3062
▁안내	-3063
▁사진	-3064
▁쏟	-3065
설팅	-3066
시부터	-3067
▁진행하는	-3068
벤션	-3069
▁정의	-3070
재단은	-3071
되었다고	-3072
▁정착	-3073
법이	-3074
▁꾸준	-3075
▁나갈	-3076
▁주고	-3077
아시아	-3078
▁대해서는	-3079
▁지속적인	-3080
▁추진하는	-3081
대구	-3082
▁실패	-3083
의회는	-3084
▁지적이	-3085
▁억	-3086
▁아프리카	-3087
비가	-3088
대출	-3089
분을	-3090
▁부담을	-3091
▁분야에서	-3092
▁조속	-3093
▁체결하고	-3094
▁학생들이	-3095
▁몸	-3096
교육을	-3097
생산	-3098
▁단독	-3099
▁새로	-3100
▁추정	-3101
▁삶의	-3102
▁위협	-3103
장애인	-3104
포인트	-3105
▁구체적인	-3106
대전	-3107
▁등과	-3108
▁자동	-3109
▁훈련	-3110
▁국무총	-3111
▁35	-3112
▁푸	-3113
증권	-3114
▁페이	-3115
▁시장에	-3116
▁진행된	-3117
▁t	-3118
국이	-3119
영화	-3120
위해	-3121
▁대북	-3122
청에	-3123
▁지원할	-3124
유산	-3125
▁결의	-3126
▁단순	-3127
▁제정	-3128
▁결과에	-3129
▁대학생	-3130
▁빨	-3131
문에	-3132
▁선임	-3133
▁덕	-3134
▁나아	-3135
▁절차를	-3136
▁5·18	-3137
능력	-3138
리즈	-3139
▁등에서	-3140
▁국회에서	-3141
▁경제적	-3142
만큼	-3143
▁시도	-3144
리티	-3145
▁제공할	-3146
장비	-3147
▁들여	-3148
▁빠른	-3149
▁청주시	-3150
분양	-3151
업무	-3152
위의	-3153
화학	-3154
회와	-3155
▁실효	-3156
▁진입	-3157
대회에서	-3158
23	-3159
▁보안	-3160
▁유도	-3161
▁표준	-3162
▁듣	-3163
투어	-3164
▁자기	-3165
▁주력	-3166
리로	-3167
▁임차	-3168
▁출전	-3169
소에서	-3170
▁없다는	-3171
▁넓	-3172
들도	-3173
▁꼽	-3174
▁늦	-3175
▁개정안	-3176
▁반환	-3177
자들을	-3178
먼트	-3179
엑스	-3180
▁괴산	-3181
▁면제	-3182
▁중구	-3183
▁진행하며	-3184
▁팔	-3185
르신	-3186
▁이틀	-3187
▁금융감독	-3188
▁조성을	-3189
▁항소	-3190
우는	-3191
▁쇼핑	-3192
▁진행했다	-3193
▁해당한다	-3194
▁골프	-3195
▁흥	-3196
▁넘는	-3197
▁인기	-3198
▁협상	-3199
▁싱	-3200
▁잃	-3201
▁했다고	-3202
▁말고	-3203
▁개방	-3204
▁바꾸	-3205
▁원의	-3206
▁만드는	-3207
▁선정되어	-3208
티브	-3209
인들이	-3210
▁네트워크	-3211
▁북한이	-3212
없는	-3213
▁명절	-3214
▁있다며	-3215
▁연휴	-3216
▁전력	-3217
▁최우수	-3218
관의	-3219
▁탑	-3220
▁용역	-3221
일자리	-3222
것이	-3223
판을	-3224
▁방송되는	-3225
▁왕	-3226
시설을	-3227
▁드론	-3228
▁선물	-3229
▁공동으로	-3230
규칙	-3231
▁부모	-3232
▁기대하고	-3233
받을	-3234
▁등기	-3235
▁사이에	-3236
▁상품을	-3237
가능한	-3238
▁최고의	-3239
자력	-3240
향을	-3241
▁활용해	-3242
길을	-3243
사례	-3244
▁벗어나	-3245
▁공정거래	-3246
간담	-3247
절한	-3248
중소	-3249
▁창의	-3250
▁막기	-3251
▁의견이	-3252
▁맺고	-3253
▁영국	-3254
산시는	-3255
수수	-3256
오염	-3257
▁검사	-3258
▁움	-3259
곳을	-3260
▁의혹을	-3261
머니	-3262
▁검증	-3263
행사를	-3264
▁,	-3265
▁가수	-3266
▁잇따	-3267
▁회장	-3268
▁간의	-3269
▁문화예술	-3270
▁80	-3271
▁당연	-3272
▁헌법	-3273
▁분야의	-3274
▁동의	-3275
트리	-3276
▁상황에	-3277
▁이야기	-3278
▁충남도	-3279
▁편성	-3280
▁2000	-3281
▁제주특별자치	-3282
여행	-3283
▁피해가	-3284
▁효과가	-3285
80	-3286
식에	-3287
▁승인	-3288
▁외부	-3289
▁졸업	-3290
▁자리를	-3291
▁흐	-3292
▁사립	-3293
▁피고인이	-3294
▁빌	-3295
스러	-3296
.2%	-3297
▁대표이	-3298
▁시장의	-3299
▁딸	-3300
▁33	-3301
▁독일	-3302
▁세미나	-3303
▁지원사업	-3304
인력	-3305
▁급증	-3306
▁산업혁명	-3307
▁고속	-3308
▁일이	-3309
▁보이는	-3310
▁그리고	-3311
▁빅데이터	-3312
치가	-3313
▁오른	-3314
▁김정은	-3315
▁전남도	-3316
▁확대를	-3317
액의	-3318
▁원인	-3319
▁연구개발	-3320
▁블록	-3321
▁과정을	-3322
학년	-3323
▁악화	-3324
정비	-3325
▁직장	-3326
on	-3327
▁갤	-3328
▁가구	-3329
▁원전	-3330
▁청약	-3331
▁누구나	-3332
인재	-3333
채권	-3334
텔레	-3335
▁시장을	-3336
▁환경을	-3337
다운	-3338
▁못하는	-3339
나는	-3340
▁가져	-3341
문학	-3342
▁부품	-3343
▁문제로	-3344
▁좌	-3345
월호	-3346
▁여수	-3347
▁행위를	-3348
고등학교	-3349
▁형성	-3350
산업의	-3351
▁네이버	-3352
연구원은	-3353
▁방침이다	-3354
의무	-3355
▁결혼	-3356
▁자가	-3357
▁회사의	-3358
▁차단	-3359
▁관련한	-3360
▁가동	-3361
▁결국	-3362
▁화장	-3363
▁훼손	-3364
즈니스	-3365
학년도	-3366
▁이용해	-3367
기고	-3368
질환	-3369
▁뿐만	-3370
▁민생	-3371
▁보령	-3372
▁택시	-3373
서비스를	-3374
여야	-3375
주기	-3376
▁수수	-3377
▁빠르게	-3378
▁경기도는	-3379
▁현대자동차	-3380
▁방법으로	-3381
21	-3382
▁월드	-3383
▁앞에서	-3384
보상	-3385
위원회의	-3386
심사	-3387
▁내고	-3388
▁젊은	-3389
▁러시아	-3390
인터	-3391
▁법령	-3392
행위에	-3393
▁대통령과	-3394
▁본격적으로	-3395
클럽	-3396
피스	-3397
▁군사	-3398
▁쉽게	-3399
▁규정에	-3400
▁높이기	-3401
▁워	-3402
.6%	-3403
▁그에	-3404
▁얻고	-3405
▁하면서	-3406
▁앞장	-3407
▁포럼	-3408
▁혈	-3409
▁SBS	-3410
▁지역에	-3411
▁민원	-3412
대와	-3413
피언	-3414
기능	-3415
▁의심	-3416
▁촬영	-3417
▁다가	-3418
▁안전한	-3419
승을	-3420
▁폐지	-3421
▁시민의	-3422
박물	-3423
▁증여	-3424
▁진단	-3425
▁철도	-3426
▁폭염	-3427
▁진행해	-3428
다면	-3429
▁36	-3430
▁해결을	-3431
▁함께하는	-3432
실한	-3433
임대	-3434
주가	-3435
▁움직	-3436
▁카드	-3437
▁회의를	-3438
터리	-3439
.1%	-3440
▁자본	-3441
▁지식	-3442
▁농림축산	-3443
▁년	-3444
개정	-3445
▁행위는	-3446
▁일자리를	-3447
계가	-3448
▁52	-3449
서가	-3450
▁모아	-3451
▁용인	-3452
사업이	-3453
▁주민들이	-3454
계의	-3455
.9%	-3456
▁유출	-3457
트로	-3458
▁창립	-3459
▁회장은	-3460
▁조사한	-3461
▁횡	-3462
돼지	-3463
려면	-3464
재판	-3465
.8%	-3466
▁소외	-3467
▁당부했다	-3468
▁목소리가	-3469
▁소상공인	-3470
분에	-3471
▁투자를	-3472
▁방송된	-3473
▁참여하는	-3474
▁해결하기	-3475
▁매도	-3476
▁보면	-3477
금은	-3478
▁화성	-3479
▁규정하고	-3480
▁진행한다고	-3481
▁메이	-3482
▁보는	-3483
▁철저한	-3484
사실	-3485
▁부작	-3486
▁착공	-3487
여성	-3488
▁가지	-3489
▁지연	-3490
▁정도로	-3491
▁공시	-3492
▁홍성	-3493
▁중심의	-3494
▁흔	-3495
▁가을	-3496
▁걱	-3497
▁채택	-3498
명에게	-3499
공장	-3500
▁심각한	-3501
▁전라북도	-3502
류를	-3503
회장	-3504
▁리더	-3505
▁슈	-3506
▁무상	-3507
누리	-3508
메달	-3509
웨이	-3510
▁신축	-3511
스포츠	-3512
▁정당한	-3513
▁문화체육	-3514
▁지역주민	-3515
▁사안에서	-3516
or	-3517
점에	-3518
토지	-3519
억원으로	-3520
노총	-3521
식으로	-3522
중공업	-3523
챔피언	-3524
▁학생들의	-3525
▁주말	-3526
만원의	-3527
▁기업을	-3528
종의	-3529
▁선출	-3530
▁받게	-3531
27	-3532
▁투입해	-3533
호텔에서	-3534
▁실시간	-3535
면허	-3536
질을	-3537
▁찾는	-3538
OC	-3539
등의	-3540
▁에어	-3541
▁기능을	-3542
▁신청을	-3543
곳에	-3544
교안	-3545
기반	-3546
우고	-3547
▁궁	-3548
▁단지	-3549
공무원	-3550
회관에서	-3551
토론	-3552
▁당선	-3553
▁중국의	-3554
소방	-3555
▁업무협약	-3556
▁어느	-3557
▁행동	-3558
▁199	-3559
문이	-3560
▁이익을	-3561
▁수출규제	-3562
(3	-3563
▁주의	-3564
▁장관은	-3565
▁기반으로	-3566
재해	-3567
▁수가	-3568
▁역량을	-3569
▁코스피	-3570
▁요구하는	-3571
변경	-3572
소로	-3573
협약	-3574
▁감염	-3575
▁2014	-3576
▁개최했다	-3577
니어	-3578
▁설문	-3579
▁프랑	-3580
▁공장	-3581
▁추경	-3582
▁저소득	-3583
스토	-3584
▁올랐	-3585
▁가능하다	-3586
▁이내	-3587
올림픽	-3588
은행은	-3589
▁기준을	-3590
▁W	-3591
라면	-3592
▁국산	-3593
▁벌어	-3594
▁내용이	-3595
조원	-3596
▁문화재	-3597
되었는데	-3598
▁쿠	-3599
▁어르신	-3600
▁붙	-3601
피해	-3602
▁운용	-3603
▁점에서	-3604
바이	-3605
.7%	-3606
▁내세	-3607
과학기술	-3608
▁개최한다	-3609
▁동남	-3610
▁설정	-3611
▁협업	-3612
▁사업으로	-3613
전쟁	-3614
▁신입	-3615
시장의	-3616
형을	-3617
▁케이	-3618
▁제조업	-3619
▁운영하고	-3620
면을	-3621
▁단양	-3622
▁살아	-3623
여명의	-3624
▁낸	-3625
수록	-3626
진이	-3627
▁금리	-3628
▁정치적	-3629
의도	-3630
▁끊	-3631
부담	-3632
통합	-3633
관계를	-3634
▁사업비	-3635
관련	-3636
▁맥	-3637
수로	-3638
어촌	-3639
주도	-3640
▁배치	-3641
▁평택	-3642
▁고발	-3643
▁모으	-3644
기업의	-3645
나무	-3646
주행	-3647
년만에	-3648
▁패스트	-3649
▁실질적인	-3650
▁질병	-3651
시장이	-3652
▁50%	-3653
▁다채	-3654
▁빛	-3655
▁완주	-3656
▁참여할	-3657
▁농림축산식품	-3658
년이	-3659
일로	-3660
▁많아	-3661
▁배상	-3662
▁죽	-3663
회관	-3664
▁위탁	-3665
▁조세	-3666
라운드	-3667
▁성장을	-3668
차례	-3669
▁합격	-3670
스마트	-3671
법의	-3672
▁재건축	-3673
(5	-3674
공개	-3675
미술	-3676
▁전해	-3677
▁출마	-3678
▁투명	-3679
관계가	-3680
▁참여해	-3681
▁일원에서	-3682
소재	-3683
▁거듭	-3684
▁순천	-3685
▁정도	-3686
▁테마	-3687
▁이용한	-3688
▁가계	-3689
▁경매	-3690
▁구미	-3691
▁다짐	-3692
처분을	-3693
급여	-3694
▁철거	-3695
션을	-3696
▁워크	-3697
▁기대한다	-3698
중심	-3699
되는데	-3700
▁없으며	-3701
▁국민연금	-3702
금리	-3703
▁이웃	-3704
등학생	-3705
▁공소	-3706
▁전략을	-3707
▁헬	-3708
▁시대	-3709
보다는	-3710
스플레이	-3711
기한	-3712
담보	-3713
▁부인	-3714
시장은	-3715
연을	-3716
▁업무를	-3717
체가	-3718
▁그의	-3719
▁헤	-3720
▁기아	-3721
▁타이	-3722
▁유튜브	-3723
28	-3724
▁김영	-3725
▁축소	-3726
▁강력한	-3727
▁읍	-3728
사용	-3729
사인	-3730
전시	-3731
CC	-3732
▁범위	-3733
▁수사를	-3734
▁출산	-3735
▁파트	-3736
▁촉구했다	-3737
▁고용노동	-3738
▁영향으로	-3739
▁유명	-3740
▁한국당	-3741
하였으나	-3742
▁대구경북	-3743
고용	-3744
다며	-3745
100	-3746
▁태안	-3747
▁기소된	-3748
▁대상을	-3749
▁제도를	-3750
▁후보자	-3751
▁시장에서	-3752
공급	-3753
월드	-3754
했을	-3755
거운	-3756
해온	-3757
▁구입	-3758
▁사항	-3759
▁제고	-3760
▁회담	-3761
▁호응을	-3762
70	-3763
▁공격	-3764
▁운영을	-3765
▁신임	-3766
레스	-3767
목적	-3768
수요	-3769
▁살펴	-3770
리스트	-3771
▁진상	-3772
죄를	-3773
중한	-3774
▁무료로	-3775
▁이용할	-3776
교육청이	-3777
▁반려	-3778
성화	-3779
전한	-3780
▁드러났	-3781
▁방법을	-3782
▁태양광	-3783
▁쌀	-3784
열병	-3785
▁심리	-3786
▁일방	-3787
▁재활	-3788
초등학교	-3789
▁바른미래당	-3790
러스터	-3791
▁시장이	-3792
▁있음을	-3793
공헌	-3794
장기	-3795
▁근절	-3796
시행령	-3797
▁규모로	-3798
업종	-3799
유통	-3800
▁시작한	-3801
▁뜨	-3802
게임	-3803
력과	-3804
▁배제	-3805
▁활발	-3806
▁분석한	-3807
26	-3808
▁방치	-3809
▁나설	-3810
대회를	-3811
▁이야기를	-3812
▁달하는	-3813
청년	-3814
▁부터	-3815
▁수렴	-3816
▁가능성을	-3817
▁증가하고	-3818
▁혹	-3819
▁공기	-3820
500	-3821
▁로봇	-3822
▁관해	-3823
▁구현	-3824
▁재배	-3825
▁평생	-3826
텔레콤	-3827
▁농산물	-3828
▁페스티벌	-3829
한다면	-3830
▁기록한	-3831
▁추진을	-3832
▁회장이	-3833
'(	-3834
▁왜	-3835
▁교사	-3836
▁보존	-3837
▁저렴	-3838
▁있어야	-3839
기기	-3840
▁도심	-3841
▁기회	-3842
▁병원	-3843
니다	-3844
호의	-3845
▁대선	-3846
▁특례	-3847
▁피해자	-3848
▁세워	-3849
▁투어	-3850
▁표창	-3851
▁그대로	-3852
▁황교안	-3853
▁지방선거	-3854
▁원하는	-3855
▁등은	-3856
▁반복	-3857
▁알고	-3858
▁통상	-3859
사이	-3860
▁사용할	-3861
였던	-3862
▁서민	-3863
영상	-3864
캠퍼	-3865
▁강한	-3866
지사는	-3867
▁문화체육관광	-3868
씨의	-3869
재로	-3870
▁과학기술정보통신	-3871
이란	-3872
차가	-3873
▁한정	-3874
었는데	-3875
▁인하여	-3876
▁개정안을	-3877
전의	-3878
▁미디어	-3879
▁무엇	-3880
al	-3881
현대	-3882
▁정리	-3883
▁집단	-3884
용품	-3885
히려	-3886
▁선박	-3887
▁선진	-3888
▁재발	-3889
에만	-3890
▁파트너	-3891
▁있던	-3892
▁'2018	-3893
순환	-3894
▁일제	-3895
▁재개	-3896
▁진로	-3897
데미	-3898
문제	-3899
▁계열	-3900
럭시	-3901
인공	-3902
▁투표	-3903
율은	-3904
▁밝혔고	-3905
성은	-3906
▁때에는	-3907
▁코리아	-3908
▁삼성전자	-3909
선수권대회	-3910
EO	-3911
기록	-3912
▁결정을	-3913
▁상대방	-3914
▁컨설팅	-3915
▁5000	-3916
가로	-3917
쳤다	-3918
▁트렌	-3919
▁현행	-3920
▁대회의실에서	-3921
▁제외한	-3922
an	-3923
▁응답	-3924
금으로	-3925
ED	-3926
▁달라	-3927
▁해제	-3928
▁부가가	-3929
▁사고가	-3930
▁쾌	-3931
▁확보를	-3932
▁클라우드	-3933
▁주문	-3934
카데미	-3935
▁구축을	-3936
아트	-3937
출산	-3938
▁명확	-3939
▁내년도	-3940
▁오히려	-3941
▁컴	-3942
니터	-3943
▁애플	-3944
▁대법원	-3945
▁경기에서	-3946
▁기록하며	-3947
▁삭	-3948
▁유효	-3949
▁학술	-3950
▁개발을	-3951
▁상황이	-3952
▁전주시	-3953
대학교는	-3954
29	-3955
남도	-3956
운용	-3957
▁못해	-3958
▁보아	-3959
▁아름	-3960
▁근로자	-3961
군에	-3962
물에	-3963
부산	-3964
테인	-3965
▁시내	-3966
▁배당	-3967
▁오염	-3968
광역시	-3969
뮤니	-3970
세종	-3971
▁이른	-3972
▁개발한	-3973
▁사람이	-3974
스럽	-3975
▁두산	-3976
▁분쟁	-3977
▁특화	-3978
▁혼란	-3979
기본	-3980
▁통일	-3981
▁품목	-3982
▁의미를	-3983
▁끼	-3984
▁부처	-3985
▁노동조합	-3986
▁39	-3987
▁GS	-3988
▁보기	-3989
▁선호	-3990
ar	-3991
▁재해	-3992
▁진술	-3993
▁창원	-3994
▁홍콩	-3995
▁대책이	-3996
▁내용으로	-3997
업에	-3998
▁대리	-3999
▁2019'	-4000
정치	-4001
으면서	-4002
소와	-4003
▁제재	-4004
함이	-4005
▁폭행	-4006
▁결과가	-4007
▁손해를	-4008
PG	-4009
▁꽃	-4010
기획	-4011
▁증명	-4012
▁자료에	-4013
▁종사	-4014
체계를	-4015
해진	-4016
▁본다	-4017
▁비전	-4018
▁업종	-4019
▁초등학교	-4020
공정	-4021
사법	-4022
상과	-4023
후보	-4024
되므로	-4025
▁내에서	-4026
▁차세대	-4027
▁다채로운	-4028
▁동기	-4029
▁진천	-4030
▁보였다	-4031
위기	-4032
▁담긴	-4033
▁출발	-4034
▁10%	-4035
률은	-4036
▁중에	-4037
동의	-4038
이지	-4039
▁균형	-4040
▁등장	-4041
▁세부	-4042
▁체납	-4043
▁후속	-4044
사항을	-4045
▁내년부터	-4046
▁방문하여	-4047
콘텐츠	-4048
▁재개발	-4049
상공회의	-4050
▁관세	-4051
▁저감	-4052
▁수정	-4053
▁안보	-4054
시까지	-4055
오는	-4056
일이	-4057
▁32	-4058
▁끌어	-4059
▁인용	-4060
▁패스트트랙	-4061
대응	-4062
이스	-4063
청문	-4064
▁65	-4065
▁열었다	-4066
▁차례	-4067
▁37	-4068
▁민법	-4069
▁방역	-4070
▁진행될	-4071
노조	-4072
주간	-4073
▁결합	-4074
▁응급	-4075
시키기	-4076
만금	-4077
▁남자	-4078
▁여의도	-4079
▁정책에	-4080
지방경찰	-4081
▁누적	-4082
위원장	-4083
▁미래를	-4084
▁비즈니스	-4085
봐야	-4086
▁쓰레	-4087
▁앞둔	-4088
주를	-4089
▁드러나	-4090
▁활성화에	-4091
▁필요하다는	-4092
세안	-4093
▁명백	-4094
▁수준의	-4095
▁의사를	-4096
▁민사	-4097
▁효력이	-4098
권과	-4099
타운	-4100
▁사기	-4101
설명	-4102
▁구분	-4103
▁수상했다	-4104
▁초대	-4105
되자	-4106
▁가맹	-4107
▁분양가	-4108
▁있다면	-4109
씨를	-4110
▁모여	-4111
▁민선	-4112
▁150	-4113
▁개입	-4114
▁결제	-4115
▁신도시	-4116
▁참여를	-4117
자료	-4118
제주	-4119
▁인지	-4120
▁변화를	-4121
▁임직원	-4122
▁향상을	-4123
▁지원하고	-4124
물로	-4125
사건	-4126
▁고교	-4127
▁과제	-4128
▁일고	-4129
기술을	-4130
렸으며	-4131
▁시민들이	-4132
▁이루어진	-4133
▁개관	-4134
▁구제	-4135
▁권고	-4136
▁기획재정부	-4137
▁색	-4138
퍼런	-4139
정상회담	-4140
민의	-4141
식과	-4142
▁과실	-4143
▁임원	-4144
▁있지	-4145
치료	-4146
▁개소	-4147
감사	-4148
▁해상	-4149
▁수준으로	-4150
▁쌓	-4151
시켰	-4152
지수	-4153
▁상용	-4154
▁회계	-4155
▁권리를	-4156
멤버	-4157
차량	-4158
▁치열	-4159
▁광주시는	-4160
▁원인으로	-4161
▁싸	-4162
단과	-4163
라스	-4164
생태	-4165
▁당초	-4166
▁압박	-4167
▁코스닥	-4168
▁콜	-4169
▁산하	-4170
문화예술	-4171
▁기록했다	-4172
▁사용하는	-4173
매매	-4174
▁생존	-4175
▁진정	-4176
▁믿	-4177
▁동참	-4178
▁참석해	-4179
▁차원에서	-4180
▁취약계층	-4181
과는	-4182
▁수술	-4183
▁유입	-4184
▁규제를	-4185
▁경상	-4186
▁서구	-4187
▁중간	-4188
▁창작	-4189
▁철회	-4190
하였다면	-4191
론을	-4192
타워	-4193
▁LH	-4194
▁융합	-4195
▁직업	-4196
백화점	-4197
▁쌍	-4198
▁쏠	-4199
▁대우	-4200
▁아무	-4201
▁양국	-4202
▁30%	-4203
▁속도를	-4204
바른	-4205
등기를	-4206
▁34	-4207
▁사퇴	-4208
그룹은	-4209
▁올해는	-4210
▁기타	-4211
▁작가	-4212
▁세월호	-4213
▁추가로	-4214
▁사회공헌	-4215
▁뒷	-4216
▁방향을	-4217
▁시각	-4218
,000	-4219
▁매주	-4220
▁하이	-4221
▁류	-4222
▁감정	-4223
▁나왔다	-4224
선이	-4225
▁3·	-4226
▁초래	-4227
▁문제에	-4228
▁부지	-4229
▁적합	-4230
▁늘어난	-4231
▁자영업	-4232
▁계획이며	-4233
▁tv	-4234
▁갈등이	-4235
▁철저히	-4236
▁입학	-4237
신문	-4238
▁동물	-4239
▁측은	-4240
가에	-4241
떻게	-4242
인천	-4243
▁발급	-4244
▁위기에	-4245
▁개최하며	-4246
릭터	-4247
▁불확	-4248
▁제거	-4249
▁조작	-4250
▁어려워	-4251
▁조합원	-4252
산업진흥	-4253
22	-4254
▁촉진	-4255
야구	-4256
▁구간	-4257
▁호남	-4258
박람회	-4259
협회는	-4260
▁속에서	-4261
로나	-4262
▁불러	-4263
▁가격이	-4264
▁고려해	-4265
▁전하며	-4266
사업으로	-4267
기계	-4268
친화	-4269
▁노래	-4270
▁미술	-4271
▁사라	-4272
정규직	-4273
▁비추어	-4274
▁사회복지	-4275
인증	-4276
▁입은	-4277
▁개최되는	-4278
▁기억	-4279
보가	-4280
▁물류	-4281
컨벤션	-4282
▁인정받아	-4283
호를	-4284
▁없을	-4285
▁협조	-4286
▁아니한	-4287
연수	-4288
▁게시	-4289
▁작은	-4290
▁호소	-4291
뿐만	-4292
액에	-4293
▁방영	-4294
▁목소리를	-4295
▁웹	-4296
▁폴	-4297
▁동구	-4298
▁하므로	-4299
·3	-4300
키로	-4301
▁기각	-4302
▁뉴욕	-4303
▁전부	-4304
▁주장이	-4305
▁말까지	-4306
▁안전을	-4307
▁공동주택	-4308
▁자리에서	-4309
▁너	-4310
지역에	-4311
▁선보일	-4312
▁의혹이	-4313
▁실시하고	-4314
TA	-4315
청과	-4316
▁유기	-4317
▁워크숍	-4318
▁혐의를	-4319
▁홀	-4320
▁시공	-4321
▁부가가치	-4322
시즌	-4323
▁단축	-4324
▁생명	-4325
▁위축	-4326
▁행복한	-4327
관에	-4328
▁돌봄	-4329
▁뮤지	-4330
▁연수	-4331
▁어떻게	-4332
EC	-4333
▁높이	-4334
▁흑	-4335
이용	-4336
▁폐쇄	-4337
▁필수	-4338
▁장관이	-4339
▁45	-4340
▁나머	-4341
▁센터	-4342
▁환자	-4343
에관한	-4344
▁마련해	-4345
▁울산시	-4346
▁주목을	-4347
IA	-4348
생의	-4349
▁교수는	-4350
▁해양수산	-4351
▁대외	-4352
시장에서	-4353
기금	-4354
수익	-4355
호선	-4356
▁38	-4357
▁산불	-4358
▁펀드	-4359
▁꾸준히	-4360
▁모니터	-4361
▁묻	-4362
▁장비	-4363
▁규정을	-4364
▁만들고	-4365
en	-4366
행위가	-4367
▁기존의	-4368
▁운영할	-4369
산업단지	-4370
▁대안	-4371
▁미리	-4372
▁마련을	-4373
전기	-4374
▁가해	-4375
단으로	-4376
터테인	-4377
▁공연을	-4378
▁판결을	-4379
▁현장에서	-4380
뷰티	-4381
앨범	-4382
화의	-4383
▁전개	-4384
사들이	-4385
년째	-4386
임이	-4387
아파트	-4388
▁발전에	-4389
▁정책이	-4390
▁전국에서	-4391
동물	-4392
차로	-4393
▁대변	-4394
▁기업들이	-4395
리핑	-4396
졌고	-4397
▁간편	-4398
▁보은	-4399
▁스토	-4400
▁대전시	-4401
▁대구시는	-4402
▁걷	-4403
▁낭	-4404
▁토지를	-4405
가치	-4406
▁경고	-4407
▁복귀	-4408
▁지배	-4409
▁포기	-4410
글로벌	-4411
▁공략	-4412
▁공항	-4413
▁혐의	-4414
▁진행되는	-4415
중에	-4416
크로	-4417
▁'2020	-4418
회계	-4419
▁안산	-4420
증권은	-4421
~3	-4422
리어	-4423
▁심화	-4424
▁패션	-4425
심에서	-4426
▁검찰은	-4427
▁인사청문	-4428
▁마약	-4429
협상	-4430
대책을	-4431
▁건강한	-4432
▁부족한	-4433
▁챔피언	-4434
공공	-4435
는지	-4436
▁마음을	-4437
▁사건을	-4438
▁소프트	-4439
▁블록체인	-4440
▁3.1	-4441
▁갈등을	-4442
질의	-4443
▁열려	-4444
▁다문화	-4445
▁모습이	-4446
▁엘	-4447
귀포	-4448
나가	-4449
이즈	-4450
호에	-4451
▁산학	-4452
▁최적	-4453
▁동일한	-4454
▁확인할	-4455
리오	-4456
팀은	-4457
▁행사가	-4458
세에	-4459
용역	-4460
▁남편	-4461
주시는	-4462
▁오피스	-4463
결정	-4464
▁참가한	-4465
전지	-4466
▁갖는	-4467
▁수요가	-4468
▁국토교통부는	-4469
니아	-4470
▁자료를	-4471
▁흡	-4472
▁감축	-4473
▁400	-4474
▁추진해	-4475
상태	-4476
▁캐릭터	-4477
지원센터	-4478
▁옛	-4479
▁아래	-4480
▁기업에	-4481
▁폐기물	-4482
▁안정적인	-4483
▁요구했다	-4484
이상	-4485
▁안에	-4486
스러운	-4487
년의	-4488
▁동아	-4489
▁이슈	-4490
▁지상	-4491
▁토지의	-4492
▁대립	-4493
▁유관	-4494
▁숲	-4495
▁만남	-4496
▁전담	-4497
▁감소한	-4498
▁이상이	-4499
▁상황이다	-4500
▁청와대는	-4501
▁운송	-4502
▁일어나	-4503
▁중이다	-4504
▁시민단체	-4505
결을	-4506
▁고창	-4507
▁기업과	-4508
▁새만금	-4509
▁시장은	-4510
우리	-4511
▁계기가	-4512
▁힐	-4513
층의	-4514
▁20%	-4515
해야한다	-4516
지검	-4517
▁제출한	-4518
▁참가해	-4519
▁왔	-4520
보장	-4521
질이	-4522
▁내지	-4523
▁신년	-4524
▁죄	-4525
▁휘	-4526
동이	-4527
▁마감	-4528
▁발간	-4529
곳에서	-4530
▁페이스	-4531
합의	-4532
▁그린	-4533
▁느끼	-4534
▁되며	-4535
▁세대	-4536
▁기자간담	-4537
▁예상되는	-4538
▁자율주행	-4539
선의	-4540
호가	-4541
▁블랙	-4542
▁쏟아	-4543
▁위임	-4544
디자인	-4545
▁반응을	-4546
▁지역에서	-4547
주로	-4548
▁멤버	-4549
▁계산	-4550
▁삶을	-4551
▁충돌	-4552
의회가	-4553
▁이어질	-4554
▁줄어들	-4555
검토	-4556
신탁	-4557
▁조달	-4558
▁분야에	-4559
▁이어지고	-4560
▁관객	-4561
▁미치는	-4562
▁강화하고	-4563
▁서울시는	-4564
금지	-4565
망을	-4566
인권	-4567
▁청산	-4568
마켓	-4569
지난	-4570
▁수강	-4571
▁뿌	-4572
마당	-4573
생명	-4574
시효	-4575
일본	-4576
▁ICT	-4577
▁않았다	-4578
▁긍정적인	-4579
▁쟁	-4580
군과	-4581
미를	-4582
예정	-4583
재정	-4584
푸드	-4585
행복	-4586
도서관	-4587
세계수영	-4588
검사	-4589
부처	-4590
주차	-4591
▁영어	-4592
졌는데	-4593
▁말하며	-4594
고가	-4595
▁NH	-4596
▁남성	-4597
▁지출	-4598
▁탓	-4599
단에	-4600
분의	-4601
▁나와	-4602
▁동시	-4603
▁여부	-4604
▁위촉	-4605
▁희생	-4606
은행이	-4607
▁미국과	-4608
▁센	-4609
▁셀	-4610
▁김해	-4611
▁2030	-4612
▁올해부터	-4613
널드	-4614
▁자살	-4615
▁근본적인	-4616
기관의	-4617
▁고려하여	-4618
유의	-4619
▁선포	-4620
▁유니	-4621
방지	-4622
▁보인	-4623
▁평창	-4624
▁보유한	-4625
▁2013	-4626
나눔	-4627
▁고통	-4628
▁강원도	-4629
▁개발에	-4630
효과	-4631
정책을	-4632
▁실시할	-4633
▁일부를	-4634
터테인먼트	-4635
돼지열병	-4636
▁주관하는	-4637
▁필요성을	-4638
▁세무	-4639
▁유해	-4640
▁해운	-4641
▁토대로	-4642
▁노력하겠다고	-4643
▁열릴	-4644
었지만	-4645
이라도	-4646
▁90	-4647
▁정례	-4648
▁생태계	-4649
▁tvN	-4650
▁서귀포	-4651
▁하나로	-4652
르지	-4653
▁분리	-4654
▁성능	-4655
▁카페	-4656
동조합	-4657
▁교육과	-4658
▁도시계획	-4659
▁핀	-4660
세한	-4661
원전	-4662
▁충족	-4663
▁범위를	-4664
▁전쟁	-4665
▁캠페인	-4666
기지	-4667
취득	-4668
~20	-4669
▁개통	-4670
일에는	-4671
▁챙	-4672
주고	-4673
▁귀속	-4674
▁주장하는	-4675
▁하겠다고	-4676
▁융	-4677
골프	-4678
▁관할	-4679
▁완공	-4680
▁유엔	-4681
사회의	-4682
▁기여할	-4683
신용	-4684
체의	-4685
▁수석	-4686
▁측정	-4687
▁기업들의	-4688
▁전세	-4689
해주는	-4690
▁프로모	-4691
▁거래되고	-4692
(4	-4693
스에	-4694
▁부천	-4695
▁이중	-4696
절차를	-4697
▁여부는	-4698
▁하지만	-4699
IC	-4700
NG	-4701
▁루	-4702
▁사업은	-4703
▁신뢰를	-4704
▁총력을	-4705
▁인천시는	-4706
▁행정처분	-4707
음악	-4708
이하	-4709
▁목포	-4710
▁작용	-4711
브랜드	-4712
▁줄이기	-4713
▁개최한다고	-4714
다가	-4715
▁바이	-4716
▁보육	-4717
▁선제	-4718
▁성황	-4719
▁일상	-4720
▁출원	-4721
▁높이는	-4722
▁웃	-4723
폐기	-4724
▁과도	-4725
▁예능	-4726
▁익산	-4727
▁전수	-4728
▁특강	-4729
▁혹은	-4730
력에	-4731
력으로	-4732
▁이유는	-4733
▁안전사고	-4734
▁홈페이지	-4735
▁후에	-4736
신청을	-4737
▁해당한다고	-4738
▁공개한	-4739
▁지원에	-4740
음이	-4741
회복	-4742
▁피의	-4743
곳의	-4744
도서	-4745
▁개시	-4746
▁납세	-4747
▁없애	-4748
어린이	-4749
▁둘러싼	-4750
▁산업의	-4751
▁합리적인	-4752
at	-4753
심판	-4754
▁임상	-4755
▁시리즈	-4756
당한	-4757
▁방해	-4758
▁요금	-4759
회사의	-4760
▁나서야	-4761
▁프랑스	-4762
▁콘텐츠를	-4763
안정	-4764
특구	-4765
▁낮아	-4766
▁아베	-4767
시장을	-4768
▁추모	-4769
인터넷	-4770
▁콘서트	-4771
▁상징	-4772
▁이명	-4773
동향	-4774
조직	-4775
▁강행	-4776
▁보였	-4777
들로부터	-4778
▁늘고	-4779
▁명칭	-4780
▁보행	-4781
장치	-4782
▁것인	-4783
뮤니티	-4784
▁논의를	-4785
▁문화를	-4786
▁초청해	-4787
놀이	-4788
정신	-4789
▁55	-4790
▁진행하여	-4791
격한	-4792
▁가상	-4793
▁상임	-4794
▁스페	-4795
▁절감	-4796
▁파견	-4797
▁바란다고	-4798
노인	-4799
현지	-4800
▁명시	-4801
▁안동	-4802
위원회에서	-4803
▁곧	-4804
면에	-4805
▁공제	-4806
▁사정	-4807
엑스포	-4808
▁받아들	-4809
▁화장품	-4810
▁등락률은	-4811
▁선사	-4812
▁수목	-4813
았으며	-4814
▁검찰에	-4815
팀을	-4816
▁재무	-4817
▁목표를	-4818
▁알려진	-4819
▁한국은	-4820
▁민주평화	-4821
7%	-4822
▁담아	-4823
▁원활	-4824
▁눈길을	-4825
▁시간이	-4826
▁높아지고	-4827
▁기대를	-4828
▁당사자	-4829
▁운영에	-4830
▁조속히	-4831
전거	-4832
▁미중	-4833
▁북구	-4834
▁실내	-4835
▁곤	-4836
▁쇼	-4837
서와	-4838
▁진료	-4839
에게는	-4840
▁검찰이	-4841
▁아프리카돼지열병	-4842
다른	-4843
▁초기	-4844
▁도널드	-4845
▁이익이	-4846
저당	-4847
▁대응을	-4848
▁사례가	-4849
▁어린이집	-4850
▁혁신도시	-4851
수와	-4852
▁레이	-4853
▁통화	-4854
▁인터뷰	-4855
▁컬	-4856
베이	-4857
진과	-4858
▁기상	-4859
▁부탁	-4860
▁유발	-4861
건설은	-4862
▁있었던	-4863
관과	-4864
이행	-4865
▁역사를	-4866
▁취득한	-4867
▁면허	-4868
▁속에	-4869
▁수령	-4870
▁예약	-4871
화운동	-4872
▁기후	-4873
▁자문	-4874
행위로	-4875
▁진출을	-4876
▁3000	-4877
▁제주지역	-4878
▁국토교통부	-4879
수입	-4880
평을	-4881
▁김포	-4882
미디어	-4883
▁있었다	-4884
실히	-4885
▁공고	-4886
▁한전	-4887
▁앞장서	-4888
면적	-4889
안부	-4890
용이	-4891
소송법	-4892
▁본격화	-4893
▁신세계	-4894
▁슬로	-4895
시장에	-4896
▁이마트	-4897
▁한국을	-4898
▁전문기업	-4899
함과	-4900
▁동원	-4901
▁무산	-4902
▁알리고	-4903
▁제기한	-4904
▁페이스북	-4905
방을	-4906
기간을	-4907
발전소	-4908
▁올바른	-4909
▁가공	-4910
▁격려	-4911
▁수영	-4912
▁유족	-4913
▁의뢰	-4914
▁기업인	-4915
▁않으면	-4916
▁안양	-4917
▁100%	-4918
▁독립운동	-4919
4%	-4920
낙연	-4921
테이	-4922
▁맞은	-4923
▁된다고	-4924
▁정부에	-4925
▁주장하며	-4926
됐던	-4927
▁상실	-4928
▁기회가	-4929
량의	-4930
▁화학	-4931
미널	-4932
품질	-4933
▁겪는	-4934
운동을	-4935
IT	-4936
선언	-4937
▁걱정	-4938
▁교부	-4939
▁막을	-4940
▁힘쓰	-4941
▁인간	-4942
▁즉시	-4943
▁해고	-4944
계에	-4945
분권	-4946
▁경찰은	-4947
▁교수가	-4948
▁나머지	-4949
▁2023	-4950
냐는	-4951
순위	-4952
▁배경	-4953
▁재생	-4954
▁모으고	-4955
▁지적했다	-4956
▁성공적으로	-4957
밀한	-4958
타당	-4959
▁거점	-4960
▁청양	-4961
공자	-4962
▁캠페인을	-4963
3%	-4964
▁조건	-4965
▁지구	-4966
공동체	-4967
▁매출이	-4968
▁예방을	-4969
▁벤	-4970
개로	-4971
준비	-4972
▁최신	-4973
연구소	-4974
회사가	-4975
▁유치를	-4976
▁최대한	-4977
▁한국전	-4978
▁안전관리	-4979
억을	-4980
평등	-4981
히는	-4982
▁새해	-4983
▁연령	-4984
▁추락	-4985
▁충전	-4986
▁마련하고	-4987
아동	-4988
처벌	-4989
▁빨리	-4990
▁세금	-4991
▁서산	-4992
▁키워	-4993
▁경험을	-4994
▁비용을	-4995
▁상당의	-4996
▁의무가	-4997
각지	-4998
학을	-4999
▁보복	-5000
▁청렴	-5001
65	-5002
▁이탈	-5003
▁점포	-5004
하라고	-5005
▁올림픽	-5006
it	-5007
▁납세의	-5008
▁여부에	-5009
▁전남도는	-5010
▁답변	-5011
▁체감	-5012
▁120	-5013
협정	-5014
▁흐름	-5015
▁했는데	-5016
▁모니터링	-5017
▁저작	-5018
지사가	-5019
▁CEO	-5020
고속	-5021
어도	-5022
이노	-5023
점은	-5024
▁위배	-5025
네시아	-5026
▁공사를	-5027
▁불이익	-5028
▁고등학교	-5029
목이	-5030
수석	-5031
▁배달	-5032
▁의원의	-5033
력의	-5034
▁48	-5035
▁가중	-5036
▁불매	-5037
▁실시한다고	-5038
)’	-5039
무효	-5040
분쟁	-5041
▁광명	-5042
▁적정	-5043
▁3·1	-5044
▁차원의	-5045
돼야	-5046
조건	-5047
지인	-5048
▁JT	-5049
▁모두가	-5050
▁불확실	-5051
▁충주시	-5052
▁지원하기	-5053
▁곡	-5054
관계에	-5055
▁시설을	-5056
▁제공한다	-5057
력은	-5058
어를	-5059
프라인	-5060
하려면	-5061
▁교육부	-5062
▁부산시	-5063
▁실적을	-5064
▁인정할	-5065
▁나타났으며	-5066
객이	-5067
도급	-5068
평균	-5069
▁강구	-5070
▁단기	-5071
▁손실	-5072
▁갤럭시	-5073
▁들어갔	-5074
▁신제품	-5075
▁창출을	-5076
▁음주운전	-5077
정지	-5078
제는	-5079
▁공론	-5080
▁높일	-5081
신도시	-5082
졌다고	-5083
▁CC	-5084
▁거리	-5085
타당성	-5086
▁들어가	-5087
▁신속한	-5088
위원회에	-5089
만명	-5090
삼성	-5091
▁일을	-5092
▁지분	-5093
▁공동체	-5094
▁끝에	-5095
▁시가	-5096
▁재량	-5097
▁지시	-5098
▁구하는	-5099
▁구직	-5100
▁도약	-5101
▁행태	-5102
빌리티	-5103
재단이	-5104
▁관리를	-5105
▁노하우	-5106
▁꼭	-5107
곳이	-5108
▁특징	-5109
▁발생할	-5110
▁저출산	-5111
▁정확한	-5112
▁회사가	-5113
제와	-5114
▁벌금	-5115
▁분명	-5116
▁아산	-5117
▁경우가	-5118
▁국민이	-5119
▁체결한	-5120
조차	-5121
▁연합	-5122
방향	-5123
사일	-5124
▁미칠	-5125
▁경기를	-5126
▁선정해	-5127
국제공항	-5128
90	-5129
촉진	-5130
화하는	-5131
안보	-5132
▁나왔	-5133
▁제약	-5134
▁바람직	-5135
▁원칙에	-5136
▁특별법	-5137
▁비정규직	-5138
▁습	-5139
▁히	-5140
▁상업	-5141
▁해도	-5142
협회가	-5143
▁이낙연	-5144
어서	-5145
▁거두	-5146
▁낮추	-5147
▁심판	-5148
▁최악	-5149
▁발표하고	-5150
수에	-5151
▁나눠	-5152
▁바뀌	-5153
▁자주	-5154
